{
  "id": 59,
  "book_number": 4,
  "name_en": "Numbers",
  "name_ro": "Numerii",
  "chapter_count": 36,
  "url": "https://www.bibliaortodoxa.ro/carte.php?id=59",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "În ziua întâi a lunii a doua din anul al doilea după ieşirea Israeliţilor din pământul Egiptului, a grăit Domnul cu Moise în cortul adunării, în pustiul Sinai, şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Număraţi toată obştea fiilor lui Israel după seminţiile lor, după familiile lor şi după numele lor, om cu om."
        },
        {
          "verse": 3,
          "text": "Tot bărbatul de la douăzeci de ani în sus, tot cel ce poate ieşi la oaste în Israel, să se numere de tine şi de Aaron şi să se rânduiască în tabăra lui."
        },
        {
          "verse": 4,
          "text": "Dar cu voi să mai fie din fiecare seminţie câte un om, care e cel mai de seamă în neamul său."
        },
        {
          "verse": 5,
          "text": "Iată numele bărbaţilor care vor fi cu voi: din Ruben: Eliţur, fiul lui Şedeur;"
        },
        {
          "verse": 6,
          "text": "Din Simeon: Şelumiel, fiul lui Ţurişadai;"
        },
        {
          "verse": 7,
          "text": "Din Iuda: Naason, fiul lui Aminadab;"
        },
        {
          "verse": 8,
          "text": "Din Isahar: Natanael, fiul lui Ţuar;"
        },
        {
          "verse": 9,
          "text": "Din Zabulon: Eliab, fiul lui Helon;"
        },
        {
          "verse": 10,
          "text": "Din fiii lui Iosif: Elişama, fiul lui Amihud, din Efraim; şi Gamaliel, fiul lui Pedaţur, din Manase;"
        },
        {
          "verse": 11,
          "text": "Din Veniamin: Abidan, fiul lui Ghedeon;"
        },
        {
          "verse": 12,
          "text": "Din Dan: Ahiezer, fiul lui Amişadai;"
        },
        {
          "verse": 13,
          "text": "Din Aşer: Paghiel, fiul lui Ocran;"
        },
        {
          "verse": 14,
          "text": "Din Gad: Eliasaf, fiul lui Raguel;"
        },
        {
          "verse": 15,
          "text": "Din Neftali: Ahira, fiul lui Enan."
        },
        {
          "verse": 16,
          "text": "Aceştia sunt bărbaţii aleşi ai obştii, capii seminţiilor părinţilor lor, căpeteniile peste mii în Israel\"."
        },
        {
          "verse": 17,
          "text": "Luând deci Moise şi Aaron pe bărbaţii aceştia, care au fost numiţi pe numele lor,"
        },
        {
          "verse": 18,
          "text": "Au adunat toată obştea în ziua întâi a lunii a doua din anul al doilea şi au înscris, după spiţele neamului lor, pe toţi bărbaţii de la douăzeci de ani în sus pe seminţii, pe familii şi pe numele lor, om cu om."
        },
        {
          "verse": 19,
          "text": "Numărătoarea aceasta a făcut-o Moise în pustiul Sinai, cum îi poruncise Domnul."
        },
        {
          "verse": 20,
          "text": "Fiii lui Ruben, întâiul născut al lui Israel, după seminţia lor, după neamurile lor, după familiile lor, după numele lor, toţi bărbaţii om cu om, de la douăzeci de ani în sus, toţi cei buni de oaste,"
        },
        {
          "verse": 21,
          "text": "S-au numărat în seminţia lui Ruben patruzeci şi şase de mii cinci sute."
        },
        {
          "verse": 22,
          "text": "Fiii lui Simeon, după seminţia lor, după neamurile lor, după familiile lor, după numele lor, toţi bărbaţii om cu om, de la douăzeci de ani în sus, toţi cei buni de oaste,"
        },
        {
          "verse": 23,
          "text": "S-au numărat în seminţia lui Simeon cincizeci şi nouă de mii trei sute."
        },
        {
          "verse": 24,
          "text": "Fiii lui Gad, după seminţia lor, după neamurile lor, după familiile lor, după numele lor, toţi bărbaţii om cu om, de la douăzeci de ani în sus, toţi cei buni de oaste,"
        },
        {
          "verse": 25,
          "text": "S-au numărat în seminţia lui Gad patruzeci şi cinci de mii şase sute cincizeci."
        },
        {
          "verse": 26,
          "text": "Fiii lui Iuda, după seminţia lor, după neamurile lor, după familiile lor, după numele lor, toţi bărbaţii om cu om, de la douăzeci de ani în sus, toţi cei buni de oaste,"
        },
        {
          "verse": 27,
          "text": "S-au numărat în seminţia lui Iuda şaptezeci şi patru de mii şase sute."
        },
        {
          "verse": 28,
          "text": "Fiii lui Isahar, după seminţia lor, după neamurile lor, după familiile lor, după numele lor, toţi bărbaţii om cu om, de ia douăzeci de ani în sus, toţi cei buni de oaste,"
        },
        {
          "verse": 29,
          "text": "S-au numărat în seminţia lui Isahar cincizeci şi patru de mii patru sute."
        },
        {
          "verse": 30,
          "text": "Fiii lui Zabulon, după seminţiile lor, după neamurile lor, după familiile lor, după numele lor, toţi bărbaţii om cu om, de la douăzeci de ani în sus, toţi cei buni de oaste,"
        },
        {
          "verse": 31,
          "text": "S-au numărat în seminţia lui Zabulon cincizeci şi şapte de mii patru sute."
        },
        {
          "verse": 32,
          "text": "Fiii lui Iosif: fiii lui Efraim, după seminţia lor, după neamurile lor, după familiile lor, după numele lor, toţi bărbaţii om cu om, de la douăzeci de ani în sus, toţi cei buni de oaste,"
        },
        {
          "verse": 33,
          "text": "S-au numărat în seminţia lui Efraim patruzeci de mii cinci sute."
        },
        {
          "verse": 34,
          "text": "Fiii lui Manase, după seminţia lor, după neamurile lor, după familiile lor, după numele lor, toţi bărbaţii om cu om, de la douăzeci de ani în sus, toţi cei buni de oaste,"
        },
        {
          "verse": 35,
          "text": "S-au numărat în seminţia lui Manase treizeci şi două de mii două sute."
        },
        {
          "verse": 36,
          "text": "Fiii lui Veniamin, după seminţia lor, după neamurile lor, după familiile lor, după numele lor, toţi bărbaţii om cu om, de la douăzeci de ani în sus, toţi cei buni de oaste,"
        },
        {
          "verse": 37,
          "text": "S-au numărat în seminţia lui Veniamin treizeci şi cinci de mii patru sute."
        },
        {
          "verse": 38,
          "text": "Fiii lui Dan, după seminţia lor, după neamurile lor, după familiile lor, după numele lor, toţi bărbaţii om cu om, de la douăzeci de ani în sus, toţi cei buni de oaste,"
        },
        {
          "verse": 39,
          "text": "S-au numărat în seminţia lui Dan, şaizeci şi două de mii şapte sute."
        },
        {
          "verse": 40,
          "text": "Fiii lui Aşer, după seminţia lor, după neamurile lor, după familiile lor, după numele lor, toţi bărbaţii om cu om, de la douăzeci de ani în sus, toţi cei buni de oaste,"
        },
        {
          "verse": 41,
          "text": "S-au numărat în seminţia lui Aşer patruzeci şi una de mii cinci sute."
        },
        {
          "verse": 42,
          "text": "Fiii lui Neftali, după seminţia lor, după neamurile lor, după familiile lor, după numele lor, toţi bărbaţii om cu om, de la douăzeci de ani în sus, toţi cei buni de oaste,"
        },
        {
          "verse": 43,
          "text": "S-au numărat în seminţia lui Neftali cincizeci şi trei de mii patru sute."
        },
        {
          "verse": 44,
          "text": "Aceştia sunt cei care au intrat la numărătoarea făcută de Moise şi Aaron şi de cei doisprezece bărbaţi, căpeteniile lui Israel, câte un bărbat de fiecare seminţie, după neamul strămoşesc."
        },
        {
          "verse": 45,
          "text": "Deci toţi fiii lui Israel de la douăzeci de ani în sus, buni de oaste, care au intrat la numărătoare, după familiile lor,"
        },
        {
          "verse": 46,
          "text": "Au fost şase sute trei mii cinci sute cincizeci."
        },
        {
          "verse": 47,
          "text": "Iar leviţii, după seminţia părinţilor lor, n-au fost număraţi între ei."
        },
        {
          "verse": 48,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 49,
          "text": "\"Vezi ca seminţia lui Levi să n-o bagi la numărătoare şi să nu-i numeri pe fiii lui Levi cu fiii lui Israel;"
        },
        {
          "verse": 50,
          "text": "Ci rânduieşte pe leviţi la cortul adunării şi le încredinţează toate lucrurile lui şi toate câte sunt în el. Ei să poarte cortul şi toate lucrurile lui, să slujească în el şi să îşi aşeze tabăra împrejurul lui."
        },
        {
          "verse": 51,
          "text": "Când va fi să plece cortul, leviţii să-l strângă, şi când va fi să se oprească, leviţii să-l aşeze; iar de se va apropia unul străin, să fie omorât."
        },
        {
          "verse": 52,
          "text": "Fiii lui Israel să poposească fiecare în tabăra sa şi fiecare sub steagul său şi în cetele lor."
        },
        {
          "verse": 53,
          "text": "Iar leviţii să-şi aşeze tabăra aproape, împrejurul cortului adunării, ca să nu vină mânia asupra obştii fiilor lui Israel; şi să străjuiască leviţii la cortul adunării\"."
        },
        {
          "verse": 54,
          "text": "Şi au făcut fiii lui Israel toate câte poruncise Domnul lui Moise şi Aaron; aşa au făcut."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=1"
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Atunci a grăit Domnul cu Moise şi cu Aaron şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Fiii lui Israel să poposească fiecare lângă steagul său, în preajma semnelor familiei sale, şi să-şi aşeze taberele înaintea cortului mărturiei şi împrejurul lui."
        },
        {
          "verse": 3,
          "text": "Întâi, spre răsărit, să poposească steagul taberei lui Iuda, cu cetele sale, cu Naason, fiul lui Aminadab, căpetenia fiilor lui Iuda,"
        },
        {
          "verse": 4,
          "text": "Şi cu oştenii săi în număr de şaptezeci şi patru de mii şase sute."
        },
        {
          "verse": 5,
          "text": "Alături să poposească seminţia lui Isahar, cu Natanael, fiul lui Ţuar, căpetenia fiilor lui Isahar,"
        },
        {
          "verse": 6,
          "text": "Şi cu oştenii săi în număr de cincizeci şi patru de mii patru sute."
        },
        {
          "verse": 7,
          "text": "Mai departe va poposi seminţia lui Zabulon, cu Eliab, fiul lui Helon, căpetenia fiilor lui Zabulon,"
        },
        {
          "verse": 8,
          "text": "Cu oştenii săi în număr de cincizeci şi şapte de mii patru sute."
        },
        {
          "verse": 9,
          "text": "Toţi aceştia în număr de o sută optzeci şi şase de mii patru sute, care ţin de tabăra lui Iuda, să plece întâi."
        },
        {
          "verse": 10,
          "text": "Spre miazăzi să se aşeze tabăra lui Ruben, cu cetele sale şi Eliţur, fiul lui Şedeur, căpetenia fiilor lui Ruben,"
        },
        {
          "verse": 11,
          "text": "Şi cu oştenii săi în număr de patruzeci şi şase de mii cinci sute."
        },
        {
          "verse": 12,
          "text": "Lângă el va poposi seminţia lui Simeon, cu Şelumiel, fiul lui Ţurişadai, căpetenia fiilor lui Simeon,"
        },
        {
          "verse": 13,
          "text": "Şi cu oştenii săi în număr de cincizeci şi nouă de mii trei sute."
        },
        {
          "verse": 14,
          "text": "După acesta va poposi seminţia lui Gad, cu Eliasaf, fiul lui Raguel, căpetenia fiilor lui Gad,"
        },
        {
          "verse": 15,
          "text": "Şi cu oştenii săi în număr de patruzeci şi cinci de mii şase sute cincizeci."
        },
        {
          "verse": 16,
          "text": "Toţi aceştia cu luptătorii lor în număr de o sută cincizeci şi una de mii patru sute cincizeci, care ţin de tabăra lui Ruben, rânduiţi în tabere, vor pleca în rândul al doilea."
        },
        {
          "verse": 17,
          "text": "După aceea, când va pleca cortul adunării, tabăra leviţilor va fi în mijlocul taberelor şi precum au poposit aşa să şi plece, fiecare la rândul său şi sub steagul său."
        },
        {
          "verse": 18,
          "text": "Spre apus va poposi tabăra lui Efraim cu cetele sale şi cu Elişama, fiul lui Amihud, căpetenia fiilor lui Efraim,"
        },
        {
          "verse": 19,
          "text": "Şi cu oştenii săi în număr de patruzeci de mii cinci sute."
        },
        {
          "verse": 20,
          "text": "Lângă ea se va aşeza seminţia lui Manase cu Gamaliel, fiul lui Pedaţur, căpetenia fiilor lui Manase,"
        },
        {
          "verse": 21,
          "text": "Şi cu oştenii săi în număr de treizeci şi două de mii două sute."
        },
        {
          "verse": 22,
          "text": "După acesta seminţia lui Veniamin cu Abidan, fiul lui Ghedeon, căpetenia fiilor lui Veniamin,"
        },
        {
          "verse": 23,
          "text": "Şi cu oştenii lui în număr de treizeci şi cinci de mii patru sute."
        },
        {
          "verse": 24,
          "text": "Toţi aceştia cu luptătorii lor în număr de o sută opt mii o sută, care ţin de tabăra lui Efraim, vor pleca în al treilea rând, aşezaţi în cete."
        },
        {
          "verse": 25,
          "text": "La miazănoapte se va aşeza tabăra lui Dan cu cetele sale şi cu Ahiezer, fiul lui Amişadai, căpetenia fiilor lui Dan,"
        },
        {
          "verse": 26,
          "text": "Şi cu oştenii săi în număr de şaizeci şi două de mii şapte sute."
        },
        {
          "verse": 27,
          "text": "Lângă el îşi va aşeza tabăra seminţia lui Aşer, cu Paghiel, fiul lui Ocran, căpetenia fiilor lui Aşer,"
        },
        {
          "verse": 28,
          "text": "Şi cu oştenii săi în număr de patruzeci şi una de mii cinci sute."
        },
        {
          "verse": 29,
          "text": "Mai departe îşi va aşeza tabăra seminţia lui Neftali cu Ahira, fiul lui Enan, căpetenia fiilor lui Neftali,"
        },
        {
          "verse": 30,
          "text": "Şi cu oştenii săi în număr de cincizeci şi trei de mii patru sute."
        },
        {
          "verse": 31,
          "text": "Toţi aceştia cu luptătorii lor în număr de o sută cincizeci şi şapte de mii şase sute, care ţin de tabăra lui Dan, să plece la urmă sub steagurile lor şi rânduiţi în cete\"."
        },
        {
          "verse": 32,
          "text": "Aceştia sunt fiii lui Israel care au intrat la numărătoare după familiile lor. Toţi, câţi au intrat la numărătoare pe tabere şi pe cete, erau şase sute trei mii cinci sute cincizeci."
        },
        {
          "verse": 33,
          "text": "Iar leviţii nu s-au numărat cu ei, după cum poruncise Domnul lui Moise."
        },
        {
          "verse": 34,
          "text": "Şi au făcut fiii lui Israel toate câte poruncise Domnul lui Moise: aşa se aşezau în tabere sub steagurile lor şi aşa purcedeau fiecare cu seminţia sa şi cu familia sa."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=2"
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Iată acum spiţa neamului lui Aaron şi a lui Moise, din timpul când a grăit Domnul cu Moise pe Muntele Sinai, şi iată numele fiilor lui Aaron:"
        },
        {
          "verse": 2,
          "text": "Nadab, întâiul născut, Abiud, Eleazar şi Itamar."
        },
        {
          "verse": 3,
          "text": "Acestea sunt numele fiilor lui Aaron, preoţi miruiţi, care au fost sfinţiţi, ca să slujească cele ale preoţiei."
        },
        {
          "verse": 4,
          "text": "Insă Nadab ş: Abiud au murit înaintea feţei Domnului, când au adus foc străin înaintea feţei Domnului în pustiul Sinai, neavând copii, şi au rămas preoţi numai Eleazar şi Itamar cu tatăl lor Aaron."
        },
        {
          "verse": 5,
          "text": "Atunci a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 6,
          "text": "\"Ia seminţia lui Levi şi o pune la îndemâna lui Aaron preotul, ca să-l ajute în slujba lui."
        },
        {
          "verse": 7,
          "text": "Să fie de pază în locul lui şi în locul fiilor lui Israel la cortul adunării; să facă slujbele la cort;"
        },
        {
          "verse": 8,
          "text": "Să păstreze toate lucrurile cortului adunării, să străjuiască în locul fiilor lui Israel şi să facă slujbele la cort."
        },
        {
          "verse": 9,
          "text": "Dă pe leviţi la îndemâna lui Aaron, fratele tău, şi fiilor lui, preoţilor; să-Mi fie dăruiţi Mie dintre fiii lui Israel."
        },
        {
          "verse": 10,
          "text": "Iar lui Aaron şi fiilor lui încredinţează-le cortul adunării, ca să-şi păzească datoria lor preoţească şi toate cele de la jertfelnic şi de după perdea; iar de se va apropia cineva străin, să fie omorât\"."
        },
        {
          "verse": 11,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 12,
          "text": "\"Iată, Eu am luat din fiii lui Israel pe leviţi în locul tuturor întâilor născuţi, în locul tuturor celor ce se nasc întâi în Israel şi aceia vor fi în locul acestora."
        },
        {
          "verse": 13,
          "text": "Leviţii să fie ai Mei, căci toţi întâi-născuţii sunt ai Mei. În ziua când am lovit pe toţi întâi-născuţii în pământul Egiptului, atunci Mi-am sfinţit pe toţi întâi-născuţii lui Israel de la om până la dobitoc şi aceştia să fie ai Mei. Eu  sunt Domnul\"."
        },
        {
          "verse": 14,
          "text": "Iarăşi a grăit Domnul cu Moise, în pustiul Sinai, şi a zis:"
        },
        {
          "verse": 15,
          "text": "\"Numără pe fiii lui Levi, după familiile lor, după neamurile lor; pe toţi cei de parte bărbătească, de la o lună în sus să-i numeri\"."
        },
        {
          "verse": 16,
          "text": "Şi i-au numărat Moise şi Aaron, după cuvântul Domnului, cum le poruncise Domnul."
        },
        {
          "verse": 17,
          "text": "Iată dar care sunt fiii lui Levi, după numele lor: Gherşon, Cahat şi Merari."
        },
        {
          "verse": 18,
          "text": "Iar numele fiilor lui Gherşon, după neamurile lor, sunt: Libni şi Şimei."
        },
        {
          "verse": 19,
          "text": "Fiii lui Cahat, după neamurile lor, sunt: Amram, Iţhar, Hebron şi Uziel."
        },
        {
          "verse": 20,
          "text": "Fiii lui Merari, după neamurile lor, sunt: Mahli şi Muşi. Acestea sunt neamurile lui Levi, după familiile lor."
        },
        {
          "verse": 21,
          "text": "Din Gherşon au ieşit neamul lui Libni şi neamul lui Şimei: aceste neamuri sunt din Gherşon."
        },
        {
          "verse": 22,
          "text": "Socotindu-se la număr tot cel de parte bărbătească, de la o lună în sus, s-au numărat în neamul lui Gherşon şapte mii cinci sute."
        },
        {
          "verse": 23,
          "text": "Fiii lui Gherşon trebuia să se aşeze cu tabăra în urma cortului, spre asfinţit."
        },
        {
          "verse": 24,
          "text": "Eliasaf, fiul lui Lael, era căpetenia familiei fiilor lui Gherşon."
        },
        {
          "verse": 25,
          "text": "Fiii lui Gherşon la cortul adunării aveau să păzească cortul şi acoperişul lui, perdeaua de la uşa cortului adunării,"
        },
        {
          "verse": 26,
          "text": "Perdelele curţii, perdeaua de la intrarea curţii celei dimprejurul cortului şi jertfelnicului, frânghiile şi toate uneltele lor."
        },
        {
          "verse": 27,
          "text": "Din Cahat a ieşit familia lui Amram, familia lui Iţhar, familia lui Hebron şi familia lui Uziel: aceste familii sunt din Cahat."
        },
        {
          "verse": 28,
          "text": "Socotindu-se la număr tot cel de parte bărbătească, de la o lună în sus, s-au numărat în neamul acesta opt mii trei sute. Ei păzeau locaşul sfânt."
        },
        {
          "verse": 29,
          "text": "Familiile fiilor lui Cahat trebuia să-şi aşeze tabăra lângă cort, în partea de miazăzi;"
        },
        {
          "verse": 30,
          "text": "Iar căpetenie în familiile neamului lui Cahat era Elţafan, fiul lui Uziel."
        },
        {
          "verse": 31,
          "text": "În paza lor se afla chivotul, masa, sfeşnicul, jertfelnicul, vasele sfinte, care se întrebuinţează la slujbe, şi perdeaua cu toate ale ei."
        },
        {
          "verse": 32,
          "text": "Căpetenie peste căpeteniile leviţilor era Eleazar, fiul preotului Aaron , care era rânduit să privegheze pe cei ce aveau în păstrare locaşul sfânt."
        },
        {
          "verse": 33,
          "text": "Din Merari au ieşit familia lui Mahli şi familia lui Muşi; aceste familii sunt din Merari."
        },
        {
          "verse": 34,
          "text": "Socotindu-se la număr tot cel de parte bărbătească de la o lună în sus, s-au numărat în neamul acesta şase mii două sute;"
        },
        {
          "verse": 35,
          "text": "Iar căpetenie peste familiile din neamul lui Merari era Ţuriel, fiul lui Abihael. Aceştia trebuia să-şi aşeze tabăra lângă cort, în partea de miazănoapte."
        },
        {
          "verse": 36,
          "text": "În paza fiilor lui Merari s-au rânduit scândurile dimprejurul cortului, pârghiile lui, stâlpii lui, postamentele acestora, şi toate lucrurile şi uneltele lor,"
        },
        {
          "verse": 37,
          "text": "Stâlpii curţii din toate părţile ei, postamentele lor, ţăruşii curţii şi frânghiile ei."
        },
        {
          "verse": 38,
          "text": "Iar în partea de dinainte a cortului adunării, spre răsărit, trebuia să-şi aşeze tabăra Moise şi Aaron şi fiii acestuia, cărora li se încredinţase paza locaşului sfânt în locul fiilor lui Israel. Iar de se va apropia vreun străin, să fie omorât."
        },
        {
          "verse": 39,
          "text": "Deci toţi leviţii număraţi, pe care i-au numărat Moise şi Aaron, cum poruncise Domnul, după neamurile lor, parte bărbătească, de la o lună în sus, au fost douăzeci şi două de mii."
        },
        {
          "verse": 40,
          "text": "Apoi a zis Domnul către Moise: \"Socoteşte pe tot bărbatul întâi-născut dintre fiii lui Israel, de la o lună în sus, şi ia numărul numelor lor."
        },
        {
          "verse": 41,
          "text": "Şi în locul tuturor întâi-născuţilor ai fiilor lui Israel, să iei pentru Mine pe leviţi. Eu sunt Domnul. Şi vitele leviţilor să le iei în locul a tot întâi-născutului din vitele fiilor lui Israel\"."
        },
        {
          "verse": 42,
          "text": "Şi a numărat Moise, după cum îi poruncise Domnul, pe toţi întâi-născuţii dintre fiii lui Israel;"
        },
        {
          "verse": 43,
          "text": "Şi întâi-născuţii de parte bărbătească de la o lună în sus, după numărul numelor, au fost toţi douăzeci şi două de mii două sute şaptezeci şi trei."
        },
        {
          "verse": 44,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 45,
          "text": "\"Ia pe leviţi în locul tuturor întâi-născuţilor fiilor lui Israel şi vitele leviţilor în locul vitelor lor, şi să fie leviţii ai Mei. Eu sunt Domnul!"
        },
        {
          "verse": 46,
          "text": "Iar ca răscumpărare pentru cei două sute şaptezeci şi trei de întâi-născuţi ai fiilor lui Israel, care trec peste numărul leviţilor,"
        },
        {
          "verse": 47,
          "text": "Să iei câte cinci sicli de cap, socotind câte douăzeci de ghere într-un siclu, după siclul sfânt,"
        },
        {
          "verse": 48,
          "text": "Şi argintul acesta să-l dai lui Aaron şi fiilor lui, ca răscumpărare pentru cei ce prisosesc peste numărul lor\"."
        },
        {
          "verse": 49,
          "text": "Şi adunând Moise argintul de răscumpărare pentru întâi-născuţii lui Israel, care treceau peste numărul leviţilor,"
        },
        {
          "verse": 50,
          "text": "S-au găsit o mie trei sute şaizeci şi cinci de sicli, după siclul sfânt."
        },
        {
          "verse": 51,
          "text": "Şi a dat Moise argintul de răscumpărare, pentru cei ce prisoseau, lui Aaron şi fiilor lui, după cuvântul Domnului, precum poruncise Domnul lui Moise."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=3"
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Şi a grăit Domnul cu Moise şi cu Aaron şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Numără din fiii lui Levi pe fiii lui Cahat, după neamurile şi după familiile lor, pe toţi cei buni de slujbă,"
        },
        {
          "verse": 3,
          "text": "De la treizeci de ani în sus până la cincizeci de ani, ca să lucreze la cortul adunării."
        },
        {
          "verse": 4,
          "text": "Slujba fiilor lui Cahat la cortul adunării va fi să ducă sfânta sfintelor."
        },
        {
          "verse": 5,
          "text": "Cînd va pleca tabăra, să intre Aaron şi fii lui, să ia perdeaua despărţitoare între sfînta şi sfînta sfintelor, să învelească cu ea chivotul legii;"
        },
        {
          "verse": 6,
          "text": "Să pună apoi un acoperământ de piei vinete, iar pe deasupra aceluia să arunce un înveliş de lână albastră şi să pună pârghiile la chivot."
        },
        {
          "verse": 7,
          "text": "Apoi să aştearnă pe masa pâinilor punerii înainte o fată de masă violetă şi să pună pe ea blidele, talerele, oalele şi cupele cele pentru turnat, şi pâinile ei pururea să fie pe ea."
        },
        {
          "verse": 8,
          "text": "Peste acestea să pună o poală purpurie, iar pe deasupra ei să pună un acoperământ de piele vânătă şi să-i pună pârghiile."
        },
        {
          "verse": 9,
          "text": "Să ia apoi o îmbrăcăminte violetă şi să acopere sfeşnicul şi candelele lui, cleştele lui, plutele lui, şi toate vasele cele pentru untdelemn, care se întrebuinţează la el."
        },
        {
          "verse": 10,
          "text": "Să-l acopere pe el şi toate uneltele lui cu un acoperământ de piei vinete şi să-l pună pe năsălie."
        },
        {
          "verse": 11,
          "text": "Peste jertfelnicul cel de aur să pună o îmbrăcăminte violetă, să-l acopere cu un acoperământ de piei vinete şi apoi să-i aşeze pârghiile în verigi."
        },
        {
          "verse": 12,
          "text": "Să ia toate lucrurile cele pentru slujbă, care se întrebuinţează la slujbă în locaşul sfânt, şi să le pună în învelişuri de lână violetă, să le acopere cu acoperăminte de piei vinete şi să le pună pe năsălie."
        },
        {
          "verse": 13,
          "text": "După aceea să cureţe jertfelnicul de cenuşă, să-l acopere cu o îmbrăcăminte violetă,"
        },
        {
          "verse": 14,
          "text": "Să pună pe el toate vasele lui, care se întrebuinţează la el în timpul slujbei: cleştele, furculiţele, lopeţile, oalele şi toate vasele jertfelnicului, să-l acopere cu un acoperământ de piei vinete şi să-i pună pârghiile. Să ia apoi o îmbrăcăminte violetă şi să acopere baia şi postamentul ei; să pună pe deasupra lor un acoperământ vânăt de piele şi să le pună pe năsălie."
        },
        {
          "verse": 15,
          "text": "După aceea Aaron şi fiii lui, înainte de plecarea taberei la drum, vor strânge tot cortul şi vor înveli toate lucrurile locaşului sfânt, iar fiii lui Cahat vor veni să le ia; dar nu trebuie să se atingă ei de sfânta sfintelor, ca să nu moară. Aceste lucruri ale cortului să le ducă fiii lui Cahat."
        },
        {
          "verse": 16,
          "text": "Eleazar, fiul preotului Aaron, va fi supraveghetor peste untdelemnul pentru sfeşnic, aromatele de tămâiat, darul zilnic de pâine şi mirul; va avea şi supraveghere peste tot cortul şi peste câte sunt în el şi în locaşul sfânt şi peste toate lucrurile\"."
        },
        {
          "verse": 17,
          "text": "Şi a grăit Domnul cu Moise şi cu Aaron şi a zis:"
        },
        {
          "verse": 18,
          "text": "\"Să nu lăsaţi să se stingă sămânţa neamului lui Cahat dintre leviţi."
        },
        {
          "verse": 19,
          "text": "Iată ce trebuie să le faceţi, ca să trăiască şi să nu moară, când se vor apropia de sfânta sfintelor: să vină Aaron şi fiii lui şi să pună pe fiecare la slujba lui şi la sarcina lui;"
        },
        {
          "verse": 20,
          "text": "Dar ei să nu vină să privească la cele sfinte, când le învelesc, ca să nu moară\"."
        },
        {
          "verse": 21,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 22,
          "text": "\"Numără şi pe fiii lui Gherşon, pe familii şi pe neamuri, de la treizeci de ani până la cincizeci de ani;"
        },
        {
          "verse": 23,
          "text": "Şi să numeri pe toţi cei buni de slujbă, ca să lucreze la cortul adunării."
        },
        {
          "verse": 24,
          "text": "Iată slujba familiilor lui Gherşon, adică ce au de făcut şi de dus:"
        },
        {
          "verse": 25,
          "text": "Să ducă acoperişurile cortului, cortul adunării, acoperişul lui, acoperişul cel de piei vinete, care e pe deasupra lor, perdeaua, care se atârnă la uşa cortului adunării,"
        },
        {
          "verse": 26,
          "text": "Perdeaua de la poarta curţii, pânzele curţii celei dimprejurul cortului şi a jertfelnicului, frânghiile lor şi toate lucrurile lor de slujbă şi tot ce este de făcut la ele să facă ei."
        },
        {
          "verse": 27,
          "text": "Toate slujbele fiilor lui Gherşon la ducerea poverilor şi la toate lucrările lor trebuie să se facă după porunca lui Aaron şi a fiilor lui şi lor să le încredinţaţi spre păstrare tot ceea ce au ei de dus."
        },
        {
          "verse": 28,
          "text": "Acestea sunt slujbele fiilor lui Gherşon la cortul adunării şi acestea li se vor încredinţa spre păstrare sub. supravegherea lui Itamar, fiul preotului Aaron."
        },
        {
          "verse": 29,
          "text": "Pe fiii lui Merari, iar să-i numeri, după neamurile şi după familiile lor,"
        },
        {
          "verse": 30,
          "text": "De la treizeci de ani în sus până la cincizeci de ani. Să numeri pe toţi cei buni de slujbă, ca să lucreze la cortul adunării."
        },
        {
          "verse": 31,
          "text": "Iată ce să ducă ei, după slujba lor la cortul adunării: scândurile cortului cu pârghiile lor, stâlpii lui cu postamentele lor, funiile cortului cu ţăruşii lor;"
        },
        {
          "verse": 32,
          "text": "Stâlpii curţii de pe toate laturile ei cu postamentele lor, ţăruşii curţii cu frânghiile lor, toate uneltele lor şi tot ce ţine de ele. Să număraţi pe nume toate lucrurile ce sunt datori să ducă."
        },
        {
          "verse": 33,
          "text": "Aceasta-i slujba neamului fiilor lui Merari şi tot ce au să facă la cortul adunării, sub supravegherea lui Itamar, fiul preotului Aaron\"."
        },
        {
          "verse": 34,
          "text": "Atunci au numărat Moise şi Aaron cu căpeteniile obştii pe fiii lui Cahat după neamurile şi după familiile lor,"
        },
        {
          "verse": 35,
          "text": "De la treizeci de ani în sus până la cincizeci de ani, pe toţi cei buni de slujbă, ea să lucreze la cortul adunării."
        },
        {
          "verse": 36,
          "text": "Şi s-au găsit la numărătoare, după familiile lor, două mii şapte sute cincizeci."
        },
        {
          "verse": 37,
          "text": "Acesta este numărul fiilor lui Cahat, toţi cei buni de slujbă la cortul adunării, pe care i-au numărat Moise şi Aaron, după porunca Domnului, dată prin Moise."
        },
        {
          "verse": 38,
          "text": "S-au numărat apoi fiii lui Gherşon, după neamurile şi după familiile lor,"
        },
        {
          "verse": 39,
          "text": "De la treizeci de ani în sus, până la cincizeci de ani, toţi cei buni de slujbă, ca să lucreze la cortul adunării."
        },
        {
          "verse": 40,
          "text": "Şi s-au găsit la numărătoare, după neamurile şi după familiile lor, două mii şase sute treizeci."
        },
        {
          "verse": 41,
          "text": "Acesta este numărul fiilor lui Gherşon, toţi cei buni de slujbă la cortul adunării, pe care i-au numărat Moise şi Aaron, după porunca Domnului."
        },
        {
          "verse": 42,
          "text": "S-a numărat după aceea şi neamul fiilor lui Merari, după rudeniile şi după familiile lor,"
        },
        {
          "verse": 43,
          "text": "De la treizeci de ani în sus, până la cincizeci de ani, toţi cei buni de slujbă, ca să lucreze la cortul adunării."
        },
        {
          "verse": 44,
          "text": "Şi s-au găsit la numărătoare, după neamul lor şi după familii, trei mii două sute."
        },
        {
          "verse": 45,
          "text": "Acesta este numărul fiilor lui Merari, pe care i-au numărat Moise şi Aaron, după porunca Domnului, dată prin Moise."
        },
        {
          "verse": 46,
          "text": "Toţi leviţii, număraţi de Moise şi de Aaron şi de căpeteniile lui Israel, după neamurile şi după familiile lor,"
        },
        {
          "verse": 47,
          "text": "De la treizeci de ani în sus, până la cincizeci de ani, toţi cei buni de slujbă, ca să lucreze la cortul adunării şi să-l ducă,"
        },
        {
          "verse": 48,
          "text": "S-au găsit la numărătoare opt mii cinci sute optzeci."
        },
        {
          "verse": 49,
          "text": "Şi după porunca Domnului, dată prin Moise, s-au rânduit fiecare la lucrul său şi la slujba sa, şi au fost număraţi, cum poruncise Domnul lui Moise."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=4"
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Porunceşte fiilor lui Israel să scoată din tabără pe toţi leproşii, pe toţi cei ce au scurgere şi pe toţi cei întinaţi prin atingere de mort."
        },
        {
          "verse": 3,
          "text": "De la bărbat până la femeie să-i scoateţi şi să-i trimiteţi afară din tabără, ca să nu pângărească taberele lor, în mijlocul cărora locuiesc Eu\"."
        },
        {
          "verse": 4,
          "text": "Şi au făcut aşa fiii lui Israel: i-au scos afară din tabără. Cum poruncise Domnul lui Moise, aşa au făcut fiii lui Israel."
        },
        {
          "verse": 5,
          "text": "Şi a grăit Domnul lui Moise şi a zis:"
        },
        {
          "verse": 6,
          "text": "\"Spune fiilor lui Israel: Dacă un bărbat sau o femeie va face vreun păcat faţă de un om, şi prin aceasta vă păcătui împotriva Domnului şi va fi vinovat sufletul acela,"
        },
        {
          "verse": 7,
          "text": "Să-şi mărturisească păcatul ce a făcut şi să întoarcă deplin aceea prin ce a păcătuit şi să mai adauge la aceea a cincea parte şi să dea aceluia faţă de care a păcătuit."
        },
        {
          "verse": 8,
          "text": "Dacă însă omul acela nu va avea moştenitor, căruia să se dea cele pentru greşeală, atunci să le dea Domnului şi vor fi ale preotului, pe lângă berbecul de curăţire, cu care acesta îl va curăţi."
        },
        {
          "verse": 9,
          "text": "Toată pârga din toate darurile fiilor lui Israel, pe care le aduc ei la preot, să fie ale lui."
        },
        {
          "verse": 10,
          "text": "Orice lucru afierosit să fie al lui; şi orice va da cineva preotului este al lui\"."
        },
        {
          "verse": 11,
          "text": "Şi a grăit Domnul lui Moise şi a zis:"
        },
        {
          "verse": 12,
          "text": "\"Grăieşte fiilor lui Israel şi zi către ei: De va greşi femeia unui bărbat şi-l va înşela,"
        },
        {
          "verse": 13,
          "text": "Şi va dormi cineva cu ea în pat, şi lucrul va fi ascuns de bărbatul ei, şi ea se va spurca pe ascuns, şi nu vor fi martori împotriva ei, nici nu va fi prinsă asupra faptului;"
        },
        {
          "verse": 14,
          "text": "De va cădea asupra bărbatului duhul îndoielii bănuind pe femeia sa, vinovată fiind aceasta, sau de va cădea asupra lui duhul îndoielii şi va bănui femeia sa, nevinovată fiind:"
        },
        {
          "verse": 15,
          "text": "Să-şi aducă bărbatul femeia sa la preot şi să aducă jertfă pentru ea a zecea parte de efă de făină de orz, dar să nu toarne deasupra untdelemn, nici să pună tămâie, pentru că acesta este dar de bănuială, dar de amintire, care aminteşte vinovăţia;"
        },
        {
          "verse": 16,
          "text": "Iar preotul să o aducă şi să o pună înaintea Domnului."
        },
        {
          "verse": 17,
          "text": "Apoi să ia preotul apă curată de izvor într-un vas de lut, să ia ţărână din pământ de dinaintea cortului adunării şi să o pună în apă."
        },
        {
          "verse": 18,
          "text": "După aceea să pună preotul femeia înaintea Domnului, să descopere capul femeii şi să-i dea în mâini darul de pomenire, darul de bănuială, iar preotul să aibă în mâini apa cea amară, care aduce blestemul."
        },
        {
          "verse": 19,
          "text": "Apoi să jure preotul femeia şi să-i zică: Dacă n-a dormit nimeni cu tine şi tu nu te-ai spurcat şi n-ai călcat credincioşia către bărbatul tău, nevătămată să fii de această apă amară care aduce blestem;"
        },
        {
          "verse": 20,
          "text": "Iar de te-ai abătut, fiind măritată, şi te-ai spurcat, de a dormit cineva cu tine, afară de bărbatul tău,"
        },
        {
          "verse": 21,
          "text": "Atunci să dea Domnul să fii de blestem şi de ocară în poporul tău; să facă Domnul ca sânul tău să cadă şi să se umfle pântecele tău."
        },
        {
          "verse": 22,
          "text": "Şi apa aceasta, care aduce blestem, să intre înăuntrul tău, ca să ti se umfle pântecele şi să-ţi cadă sânul tău. Iar femeia să zică: Amin, amin!"
        },
        {
          "verse": 23,
          "text": "Apoi să scrie preotul jurămintele acestea pe hârtie, să le moaie în apa cea amară,"
        },
        {
          "verse": 24,
          "text": "Şi să dea femeii să bea apa amară aducătoare de blestem, şi va înghiţi ea apa aducătoare de blestem spre vătămarea ei."
        },
        {
          "verse": 25,
          "text": "După aceea să ia preotul din mâinile femeii darul de pâine cel pentru bănuială şi să ridice acest dar înaintea Domnului şi să-l ducă la jertfelnic."
        },
        {
          "verse": 26,
          "text": "Să ia apoi preotul cu pumnul o parte din darul de amintire, s-o ardă pe jertfelnic şi după aceasta să dea femeii să bea apa."
        },
        {
          "verse": 27,
          "text": "După ce va bea apa cea amară a blestemului, dacă ea va fi necurată şi dacă va fi înşelat pe bărbatul său, se va umfla pântecele ei şi sânul ei va cădea şi va fi femeia aceea blestemată în poporul său."
        },
        {
          "verse": 28,
          "text": "Iar dacă femeia nu s-a spurcat, ci va fi curată, nevătămată va rămâne şi va naşte copii."
        },
        {
          "verse": 29,
          "text": "Aceasta este rânduiala pentru femeia bănuită, care, fiind măritată, s-ar abate şi s-ar spurca,"
        },
        {
          "verse": 30,
          "text": "Sau pentru omul, asupra căruia ar cădea duhul geloziei şi ar bănui pe femeia sa. Atunci să pună el pe femeie înaintea feţei Domnului şi să facă preotul cu ea după legea aceasta."
        },
        {
          "verse": 31,
          "text": "Şi va fi bărbatul curat de păcat, iar femeia aceea îşi va purta păcatul ei\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=5"
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Vorbeşte fiilor lui Israel şi zi către ei: Dacă bărbat sau femeie va hotărî să dea făgăduinţă de nazireu, ca să se afierosească nazireu Domnului,"
        },
        {
          "verse": 3,
          "text": "Să se ferească de vin şi de sicheră; oţet de vin şi oţet de sicheră să nu bea şi nimic din cele făcute din struguri să nu bea; nici struguri proaspeţi sau uscaţi să nu mănânce."
        },
        {
          "verse": 4,
          "text": "În toate zilele, cât va fi nazireu, să nu mănânce, nici să bea vreo băutură făcută din struguri, de la sâmbure până la pielită."
        },
        {
          "verse": 5,
          "text": "În toate zilele făgăduinţei sale de nazireu să nu treacă brici pe capul său; până la împlinirea zilelor, câte a afierosit Domnului, este sfânt şi trebuie să crească părul pe capul lui."
        },
        {
          "verse": 6,
          "text": "În toate zilele, pentru care s-a afierosit pe sine să fie nazireul Domnului, să nu se apropie de trup mort:"
        },
        {
          "verse": 7,
          "text": "Când va muri tatăl său, sau mama sa, sau fratele său, sau sora sa, să nu se spurce prin atingerea de ei, pentru că afierosirea lui Dumnezeu este pe capul lui."
        },
        {
          "verse": 8,
          "text": "În toate zilele cât va fi nazireu, este sfântul Domnului."
        },
        {
          "verse": 9,
          "text": "De va muri însă cineva lângă el fără de veste şi de năprasnă, şi prin aceasta îşi va întina capul său de nazireu, să-şi tundă capul său în ziua curăţirii sale;"
        },
        {
          "verse": 10,
          "text": "În ziua a şaptea să se tundă, iar în ziua a opta să aducă preotului două turturele sau doi pui de porumbel, la uşa cortului adunării,"
        },
        {
          "verse": 11,
          "text": "Şi preotul să aducă o pasăre jertfă pentru păcat, iar pe cealaltă ardere de tot, şi să-l cureţe de spurcarea cea prin atingerea de trupul mort şi să-i sfinţească în ziua aceea capul lui."
        },
        {
          "verse": 12,
          "text": "Apoi să-şi înceapă din nou zilele sale de nazireu, afierosite Domnului, şi să aducă un berbec de un an jertfă de iertare, iar zilele dinainte sunt pierdute, pentru că nazireatul a fost întinat."
        },
        {
          "verse": 13,
          "text": "Iată legea cea pentru nazireu: când se vor împlini zilele lui de nazireu, să se aducă la uşa cortului adunării;"
        },
        {
          "verse": 14,
          "text": "Să aducă darul său Domnului: un miel de un an, fără meteahnă, ardere de tot; o mioară de un an, fără meteahnă, jertfă pentru păcat, şi un berbec de un an, fără meteahnă, jertfă de împăcare,"
        },
        {
          "verse": 15,
          "text": "Şi un paner cu azime de făină de grâu, frământate cu untdelemn, şi cu turte nedospite, unse cu untdelemn, cu darul lor de pâine şi cu turnarea lor."
        },
        {
          "verse": 16,
          "text": "Pe acestea le va înfăţişa preotul înaintea Domnului, va săvârşi jertfa lui pentru păcat şi arderea de lot a lui."
        },
        {
          "verse": 17,
          "text": "Berbecul îl va aduce Domnului jertfă de împăcare cu panerul cel de azime; şi va aduce preotul prinosul lui de pâine şi turnarea lui."
        },
        {
          "verse": 18,
          "text": "Şi îşi va tunde nazireul la intrarea cortului adunării capul său de nazireu şi va lua părul capului său de nazireu şi-l va pune pe focul cel de sub jertfa de împăcare."
        },
        {
          "verse": 19,
          "text": "Apoi va lua preotul şoldul cel fiert al berbecului, o pâine nedospită şi o turtă nedospită din paner şi le va pune nazireului pe mâini, după ce acesta şi-a tuns capul de nazireu,"
        },
        {
          "verse": 20,
          "text": "Şi să înalţe preotul acestea, legănându-le înaintea Domnului. Această sfinţenie să fie a preotului pe lângă pieptul legănat şi pe lângă şoldul înălţat. După aceasta nazireul poate să bea vin."
        },
        {
          "verse": 21,
          "text": "Iată rânduiala cea pentru nazireul care a dat făgăduinţă şi jertfa ce trebuie să aducă el Domnului pentru nazireatul său, pe lângă ceea ce-i îngăduiesc mijloacele lui. După făgăduinţa sa, pe care o va da, aşa să facă, după cele legiuite pentru nazireatul său\"."
        },
        {
          "verse": 22,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 23,
          "text": "\"Spune lui Aaron şi fiilor lui şi le zi: Aşa să binecuvântaţi pe fiii lui Israel şi să ziceţi către ei:"
        },
        {
          "verse": 24,
          "text": "Să te binecuvânteze Domnul şi să te păzească!"
        },
        {
          "verse": 25,
          "text": "Să caute Domnul asupra ta cu faţă veselă şi să te miluiască!"
        },
        {
          "verse": 26,
          "text": "Să-Şi întoarcă Domnul fala Sa către tine şi să-li dăruiască pace!"
        },
        {
          "verse": 27,
          "text": "Aşa să cheme numele Meu asupra fiilor lui Israel şi Eu, Domnul, îi voi binecuvânta\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=6"
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": "Când a aşezat Moise cortul şi l-a miruit şi l-a sfinţit pe el şi toate lucrurile lui, jertfelnicul şi toate obiectele lui, şi le-a miruit şi le-a sfinţit,"
        },
        {
          "verse": 2,
          "text": "Atunci au venit cele douăsprezece căpetenii ale lui Israel, capii familiilor lor, mai-marii seminţiilor, care supravegheaseră numărătoarea,"
        },
        {
          "verse": 3,
          "text": "Şi au adus Domnului darurile lor, şase care acoperite şi doisprezece boi, câte un car de fiecare două căpetenii şi câte un bou de fiecare căpetenie şi le-au adus înaintea cortului."
        },
        {
          "verse": 4,
          "text": "A grăit Domnul lui Moise zicând:"
        },
        {
          "verse": 5,
          "text": "\"Primeşte-le de la ei, ca să fie pentru facerea lucrărilor trebuitoare la cortul adunării şi le dă leviţilor, potrivit cu felul slujbei fiecăruia\"."
        },
        {
          "verse": 6,
          "text": "Şi Moise, luând carele şi boii, le-a dat leviţilor:"
        },
        {
          "verse": 7,
          "text": "Două care şi patru boi a dat fiilor lui Gherşon, după slujba lor;"
        },
        {
          "verse": 8,
          "text": "Patru care şi opt boi a dat fiilor lui Merari, după slujba lor, sub povaţa lui Itamar, fiul lui Aaron, preotul."
        },
        {
          "verse": 9,
          "text": "Iar fiilor lui Cahat nu le-a dat, pentru că slujba lor era de a duce lucrurile sfinte, pe care trebuia să le poarte pe umeri."
        },
        {
          "verse": 10,
          "text": "Au mai adus căpeteniile jertfe pentru sfinţirea jertfelnicului, în ziua miruirii lui, şi au înfăţişat căpeteniile prinoasele lor înaintea jertfelnicului."
        },
        {
          "verse": 11,
          "text": "Atunci a zis Domnul către Moise: \"Câte o căpetenie pe fiecare zi să aducă prinosul său pentru sfinţirea jertfelnicului\"."
        },
        {
          "verse": 12,
          "text": "În ziua întâi a adus darul său Naason, fiul lui Aminadab, căpetenia seminţiei lui Iuda."
        },
        {
          "verse": 13,
          "text": "şi darul lui a fost: un blid de argint în greutate de o sută treizeci de sicli şi o cupă de argint de şaptezeci de sicli, după siclul sfânt, amândouă pline cu făină de grâu, amestecată cu untdelemn, pentru jertfă;"
        },
        {
          "verse": 14,
          "text": "O cădelniţă de aur de zece sicli, plină cu miresme;"
        },
        {
          "verse": 15,
          "text": "Un viţel, un berbec şi un miel de un an pentru ardere de tot;"
        },
        {
          "verse": 16,
          "text": "Un ţap, jertfă pentru păcat;"
        },
        {
          "verse": 17,
          "text": "Iar ca jertfă de împăcare: doi boi, cinci berbeci, cinci ţapi, cinci miei de un an. Acestea au fost darurile lui Naason, fiul lui Aminadab."
        },
        {
          "verse": 18,
          "text": "În ziua a doua a adus Natanael, fiul lui Ţuar, căpetenia seminţiei lui Isahar."
        },
        {
          "verse": 19,
          "text": "Acesta a adus dar din partea sa: un blid de argint în greutate de o sută treizeci de sicli şi o cupă de argint de şaptezeci de sicli, după siclul sfânt, amândouă pline cu făină de grâu, amestecată cu untdelemn, pentru jertfă;"
        },
        {
          "verse": 20,
          "text": "O cădelniţă de aur de zece sicli, plină cu miresme;"
        },
        {
          "verse": 21,
          "text": "Un viţel, un berbec şi un miel de un an pentru ardere de tot;"
        },
        {
          "verse": 22,
          "text": "Un ţap, jertfă pentru păcat;"
        },
        {
          "verse": 23,
          "text": "Iar ca jertfă de împăcare: doi boi, cinci berbeci, cinci ţapi şi cinci miei de un an. Acestea au fost darurile lui Natanael, fiul lui Ţuar."
        },
        {
          "verse": 24,
          "text": "În ziua a treia a adus căpetenia fiilor lui Zabulon, Eliab, fiul lui Helon."
        },
        {
          "verse": 25,
          "text": "Darurile lui au fost: un blid de argint în greutate de o sută treizeci  de sicli şi o cupă de argint de şaptezeci de sicli, după siclul sfânt, amândouă pline cu făină de grâu, amestecată cu untdelemn, pentru jertfă;"
        },
        {
          "verse": 26,
          "text": "O cădelniţă de aur de zece sicli, plină cu miresme;"
        },
        {
          "verse": 27,
          "text": "Un viţel, un berbec şi un miel de un an ardere de tot;"
        },
        {
          "verse": 28,
          "text": "Un ţap, jertfă pentru păcat;"
        },
        {
          "verse": 29,
          "text": "Iar pentru jertfa de împăcare: doi boi, cinci berbeci, cinci ţapi şi cinci miei de un an. Acestea sunt darurile lui Eliab, fiul lui Helon."
        },
        {
          "verse": 30,
          "text": "În ziua a patra a adus căpetenia fiilor lui Ruben, Eliţur, fiul lui Şedeur."
        },
        {
          "verse": 31,
          "text": "Darurile lui au fost: un blid de argint în greutate de o sută treizeci de sicli şi o cupă de argint de şaptezeci de sicli, după siclul sfânt, amândouă pline cu făină de grâu, amestecată cu untdelemn, pentru jertfă;"
        },
        {
          "verse": 32,
          "text": "O cădelniţă de aur de zece sicli, plină cu miresme;"
        },
        {
          "verse": 33,
          "text": "Un viţel, un berbec şi un miel de un an, pentru ardere de tot;"
        },
        {
          "verse": 34,
          "text": "Un ţap, jertfă pentru păcat;"
        },
        {
          "verse": 35,
          "text": "Iar pentru jertfa de împăcare: doi boi, cinci berbeci, cinci ţapi şi cinci miei de un an. Acestea sunt darurile lui Eliţur, fiul lui Şedeur."
        },
        {
          "verse": 36,
          "text": "În ziua a cincea a adus căpetenia fiilor lui Simeon, Şelumiel, fiul lui Ţurişadai."
        },
        {
          "verse": 37,
          "text": "Darurile lui au fost: un blid de argint în greutate de o sută treizeci de sicli şi o cupă de argint de şaptezeci de sicli, după siclul sfânt, amândouă pline cu făină de grâu, amestecată cu untdelemn, pentru jertfă;"
        },
        {
          "verse": 38,
          "text": "O cădelniţă de aur de zece sicli, plină cu miresme;"
        },
        {
          "verse": 39,
          "text": "Un viţel, un berbec şi un miel de un an, pentru ardere de tot;"
        },
        {
          "verse": 40,
          "text": "Un ţap, jertfă pentru păcat;"
        },
        {
          "verse": 41,
          "text": "Iar pentru jertfa de împăcare: doi boi, cinci berbeci, cinci ţapi şi cinci miei de un an. Acestea sunt darurile lui Şelumiel, fiul lui Ţurişadai."
        },
        {
          "verse": 42,
          "text": "În ziua a şasea a adus căpetenia fiilor lui Gad, Eliasaf, fiul lui Raguel."
        },
        {
          "verse": 43,
          "text": "Darurile lui au fost: un blid de argint în greutate de o sută treizeci de sicli şi o cupă de argint de şaptezeci sicli, după siclul sfânt, amândouă pline cu făină de grâu, amestecată cu untdelemn, pentru jertfă;"
        },
        {
          "verse": 44,
          "text": "O cădelniţă de aur de zece sicli, plină cu miresme;"
        },
        {
          "verse": 45,
          "text": "Un viţel, un berbec şi un miel de un an pentru ardere de tot;"
        },
        {
          "verse": 46,
          "text": "Un ţap, jertfă pentru păcat;"
        },
        {
          "verse": 47,
          "text": "Iar pentru jertfa de împăcare: doi boi, cinci berbeci, cinci ţapi şi cinci miei de un an. Acestea sunt darurile lui Eliasaf, fiul lui Raguel."
        },
        {
          "verse": 48,
          "text": "În ziua a şaptea a adus căpetenia fiilor lui Efraim, Elişama, fiul lui Amihud."
        },
        {
          "verse": 49,
          "text": "Darurile lui au fost: un blid de argint în greutate de o sută treizeci de sicli şi o cupă de argint de şaptezeci de sicli, după siclul sfânt, amândouă pline cu făină de grâu, amestecată cu untdelemn, pentru jertfă;"
        },
        {
          "verse": 50,
          "text": "O cădelniţă de aur de zece sicli, plină cu miresme;"
        },
        {
          "verse": 51,
          "text": "Un viţel, un berbec şi un miel de un an pentru ardere de tot;"
        },
        {
          "verse": 52,
          "text": "Un ţap, jertfă pentru păcat;"
        },
        {
          "verse": 53,
          "text": "Iar pentru jertfa de împăcare: doi boi, cinci berbeci, cinci ţapi şi cinci miei de un an. Acestea sunt darurile lui Elişama, fiul lui Amihud."
        },
        {
          "verse": 54,
          "text": "În ziua a opta a adus căpetenia fiilor lui Manase, Gamaliel, fiul lui Pedaţur."
        },
        {
          "verse": 55,
          "text": "Darurile lui au fost: un blid de argint în greutate de o sută treizeci de sicli şi o cupă de argint de şaptezeci sicli, după siclul sfânt, amândouă pline cu făină de grâu, amestecată cu untdelemn, pentru jertfă;"
        },
        {
          "verse": 56,
          "text": "O cădelniţă de aur de zece sicli, plină cu miresme;"
        },
        {
          "verse": 57,
          "text": "Un viţel, un berbec şi un miel de un an pentru ardere de tot;"
        },
        {
          "verse": 58,
          "text": "Un ţap, jertfă pentru păcat;"
        },
        {
          "verse": 59,
          "text": "Iar pentru jertfa de împăcare: doi boi, cinci berbeci, cinci ţapi şi cinci miei de un an. Acestea sunt darurile lui Gamaliel, fiul lui Pedaţur."
        },
        {
          "verse": 60,
          "text": "În ziua a noua a adus căpetenia fiilor lui Veniamin, Abidan, fiul lui Ghedeon."
        },
        {
          "verse": 61,
          "text": "Darurile lui au fost: un blid de argint în greutate de o sută treizeci sicli şi o cupă de argint de şaptezeci de sicli, după siclul sfânt, amândouă pline cu făină, amestecată cu untdelemn, pentru jertfă;"
        },
        {
          "verse": 62,
          "text": "O cădelniţă de aur de zece sicli, plină cu miresme;"
        },
        {
          "verse": 63,
          "text": "Un viţel, un berbec şi un miel de un an, pentru ardere de tot;"
        },
        {
          "verse": 64,
          "text": "Un jap, jertfă pentru păcat;"
        },
        {
          "verse": 65,
          "text": "Iar pentru jertfa de împăcare: doi boi, cinci berbeci, cinci ţapi şi cinci miei de un an. Acestea sunt darurile lui Abidan, fiul lui Ghedeon."
        },
        {
          "verse": 66,
          "text": "În ziua a zecea a adus căpetenia fiilor lui Dan, Ahiezer, fiul lui Amişadai."
        },
        {
          "verse": 67,
          "text": "Darurile lui au fost: un blid de argint în greutate de o sută treizeci sicli şi o cupă de argint de şaptezeci sicli, după siclul sfânt, amândouă pline cu făină de grâu, amestecată cu untdelemn, pentru jertfă;"
        },
        {
          "verse": 68,
          "text": "O cădelniţă de aur de zece sicli, plină cu miresme;"
        },
        {
          "verse": 69,
          "text": "Un viţel, un berbec şi un miel de un an, pentru ardere de tot;"
        },
        {
          "verse": 70,
          "text": "Un jap, jertfă pentru păcat;"
        },
        {
          "verse": 71,
          "text": "Iar pentru jertfa de împăcare: doi boi, cinci berbeci, cinci ţapi şi cinci miei de un an. Acestea sunt darurile lui Ahiezer, fiul lui Amişadai."
        },
        {
          "verse": 72,
          "text": "În ziua a unsprezecea a adus căpetenia fiilor lui Aşer, Paghiel, fiul lui Ocran."
        },
        {
          "verse": 73,
          "text": "Darurile lui au fost: un blid de argint în greutate de o sută treizeci de sicli şi o cupă de argint de şaptezeci de sicli, după siclul sfânt, amândouă pline cu făină de grâu, amestecată cu untdelemn, pentru jertfă;"
        },
        {
          "verse": 74,
          "text": "O cădelniţă de aur de zece sicli, plină cu miresme;"
        },
        {
          "verse": 75,
          "text": "Un viţel, un berbec şi un miel de un an pentru arderea de tot;"
        },
        {
          "verse": 76,
          "text": "Un ţap, jertfă pentru păcat;"
        },
        {
          "verse": 77,
          "text": "Iar pentru jertfa de împăcare: doi boi, cinci berbeci, cinci ţapi şi cinci miei de un an. Acestea sunt darurile lui Paghiel, fiul lui Ocran."
        },
        {
          "verse": 78,
          "text": "În ziua a douăsprezecea a adus căpetenia fiilor lui Neftali, Ahira, fiul lui Enan."
        },
        {
          "verse": 79,
          "text": "Darurile lui au fost: un blid de argint în greutate de o sută treizeci de sicli şi o cupă de argint de şaptezeci de sicli, după siclul sfânt, amândouă pline cu făină de grâu, amestecată cu untdelemn, pentru jertfă;"
        },
        {
          "verse": 80,
          "text": "O cădelniţă de aur de zece sicli, plină cu miresme;"
        },
        {
          "verse": 81,
          "text": "Un viţel, un berbec şi un miel de un an pentru ardere de tot;"
        },
        {
          "verse": 82,
          "text": "Un ţap, jertfă pentru păcat;"
        },
        {
          "verse": 83,
          "text": "Iar pentru jertfa de împăcare: doi boi, cinci berbeci, cinci ţapi şi cinci miei de un an. Acestea sunt darurile lui Ahira, fiul lui Enan."
        },
        {
          "verse": 84,
          "text": "Acestea au fost darurile din partea căpeteniilor lui Israel, aduse la sfinţirea jertfelnicului, în ziua miruirii lui: douăsprezece blide de argint, douăsprezece cupe de argint, douăsprezece cădelniţe de aur,"
        },
        {
          "verse": 85,
          "text": "Având fiecare blid o sută treizeci sicli de argint şi fiecare cupă câte şaptezeci de sicli; deci argintul tot în aceste vase a fost două mii patru sute sicli, după siclul sfânt;"
        },
        {
          "verse": 86,
          "text": "Douăsprezece cădelniţe de aur, pline cu miresme, de câte zece sicli fiecare, după siclul sfânt; deci tot aurul cădelniţelor a fost o sută douăzeci de sicli;"
        },
        {
          "verse": 87,
          "text": "Pentru arderi de tot au fost: doisprezece viţei din vitele mari, doisprezece berbeci şi doisprezece miei de un an şi împreună cu ei prinosul de pâine şi turnarea lor; doisprezece ţapi, jertfă pentru păcat;"
        },
        {
          "verse": 88,
          "text": "Iar pentru jertfa de împăcare au fost: douăzeci şi patru de boi, şaizeci de berbeci, şaizeci de ţapi şi şaizeci de miei de un an, fără meteahnă. Acestea au fost darurile la sfinţirea jertfelnicului, după miruirea lui."
        },
        {
          "verse": 89,
          "text": "Când a intrat Moise în cortul adunării, ca să grăiască cu Domnul, a auzit un glas, care-i grăia de sus de pe chivotul legii, dintre cei doi heruvimi. Glasul acela grăia cu el."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=7"
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": "Atunci a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Vorbeşte cu Aaron şi-i spune: Când vei pune candelele în sfeşnic, ca să lumineze partea cea dinaintea lui, să aprinzi în el şapte candele\"."
        },
        {
          "verse": 3,
          "text": "Şi a făcut Aaron aşa: a aprins în sfeşnic, ca să lumineze partea cea din faţa lui, şapte candele, cum poruncise Domnul lui Moise."
        },
        {
          "verse": 4,
          "text": "Iată cum era făcut sfeşnicul: fusul lui de aur era lucrat din ciocan; florile lui toate erau tot din ciocan. După modelul pe care îl arătase Domnul lui Moise, aşa s-a făcut sfeşnicul."
        },
        {
          "verse": 5,
          "text": "Şi a grăit cu Moise Domnul şi i-a zis:"
        },
        {
          "verse": 6,
          "text": "\"Ia pe leviţi din mijlocul fiilor lui Israel şi-i curăţă;"
        },
        {
          "verse": 7,
          "text": "Şi ca să-i cureţi, să faci cu ei aşa: să-i stropeşti cu apa curăţirii, să-şi radă cu briciul tot trupul lor, să-şi spele hainele şi vor fi curaţi."
        },
        {
          "verse": 8,
          "text": "Apoi ei să ia un viţel şi prinosul de pâine, făină de grâu, amestecată cu untdelemn; iar tu să mai iei un viţel, jertfă pentru păcat."
        },
        {
          "verse": 9,
          "text": "Adu după aceea pe leviţi înaintea cortului adunării, unde vei aduna toată obştea fiilor lui Israel."
        },
        {
          "verse": 10,
          "text": "Să se apropie leviţii înaintea Domnului şi fiii lui Israel să-şi pună mâinile pe leviţi;"
        },
        {
          "verse": 11,
          "text": "Iar Aaron să afierosească pe leviţi înaintea Domnului, din partea fiilor lui Israel, ca să facă ei slujbă Domnului."
        },
        {
          "verse": 12,
          "text": "Apoi leviţii să-şi pună mâinile pe capetele viţeilor şi tu să aduci unul jertfă pentru păcat, iar pe celălalt ardere de tot Domnului pentru curăţirea leviţilor."
        },
        {
          "verse": 13,
          "text": "Pune apoi pe leviţi înaintea Domnului şi înaintea lui Aaron şi înaintea fiilor lui şi-i adu dar Domnului."
        },
        {
          "verse": 14,
          "text": "Aşa vei osebi pe leviţi de fiii lui Israel, că vor fi ai Mei."
        },
        {
          "verse": 15,
          "text": "După aceea vor merge leviţii să slujească la cortul adunării, după ce îi vei curăţi şi îi vei afierosi Domnului;"
        },
        {
          "verse": 16,
          "text": "Căci Îmi sunt daţi Mie dintre fiii lui Israel în locul tuturor celor întâi-născuţi, care deschide orice pântece;"
        },
        {
          "verse": 17,
          "text": "Căci al Meu  este tot întâi-născutul lui Israel, de la om până la dobitoc, pentru că Mi i-am sfinţit Mie în ziua când am lovit în pământul Egiptului pe toţi întâi-născuţii;"
        },
        {
          "verse": 18,
          "text": "Şi în locul tuturor întâi-născuţilor fiilor lui Israel am luat pe leviţi;"
        },
        {
          "verse": 19,
          "text": "Şi i-am dat pe leviţi dar lui Aaron şi fiilor lui dintre fiii lui Israel, ca să slujească pentru fiii lui Israel, la cortul adunării şi să se roage pentru fiii lui Israel, ca să nu-i ajungă pe fiii lui Israel vreo urgie, când s-ar apropia de locaşul sfânt\"."
        },
        {
          "verse": 20,
          "text": "Moise şi Aaron şi toată obştea fiilor lui Israel au făcut cu leviţii cum poruncise Domnul lui Moise pentru leviţi; aşa au făcut cu ei fiii lui Israel."
        },
        {
          "verse": 21,
          "text": "S-au curăţit deci leviţii şi şi-au spălat hainele, iar Aaron a săvârşit sfinţirea lor înaintea Domnului şi s-a rugat pentru ei, ca să fie curaţi."
        },
        {
          "verse": 22,
          "text": "După aceea au intrat leviţii să-şi facă slujbele lor la cortul adunării, înaintea lui Aaron şi înaintea fiilor lui. Cum poruncise Domnul lui Moise pentru leviţi, aşa au făcut cu ei."
        },
        {
          "verse": 23,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 24,
          "text": "\"Aceasta este legea leviţilor: de la douăzeci şi cinci de ani în sus să intre să lucreze la cortul adunării;"
        },
        {
          "verse": 25,
          "text": "Iar la cincizeci de ani să înceteze şi să nu mai lucreze."
        },
        {
          "verse": 26,
          "text": "De acolo înainte să ajute fraţilor lor a străjui la cortul adunării, dar de lucrat să nu mai lucreze. Aşa să faci cu leviţii, ca fiecare să fie la slujba lui de paznic\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=8"
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": "În vremea aceea a grăit Domnul cu Moise în pustiul Sinai, în anul al doilea după ieşirea din Egipt, în luna întâi, şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Spune fiilor lui Israel să facă Paştile la vremea rânduită pentru ele:"
        },
        {
          "verse": 3,
          "text": "În ziua de paisprezece a lunii întâi, spre seară, să le facă la vremea lor, după legea lor şi după regulile lor să le săvârşiţi\"."
        },
        {
          "verse": 4,
          "text": "Şi a spus Moise fiilor lui Israel să facă Paştile:"
        },
        {
          "verse": 5,
          "text": "Şi au făcut ei Paştile în luna întâi, în ziua a paisprezecea, spre seară, în pustiul Sinai; cum poruncise Domnul lui Moise aşa au făcut fiii lui Israel."
        },
        {
          "verse": 6,
          "text": "Dar erau şi oameni necuraţi, care se atinseseră de trup de om mort, şi nu puteau să săvârşească Paştile în ziua aceea. Aceştia au venit în ziua aceea la Moise şi Aaron,"
        },
        {
          "verse": 7,
          "text": "Şi le-au spus oamenii aceia: \"Noi suntem necuraţi, pentru că ne-am atins de trup de om mort; do ce să nu fim lăsaţi să aducem Domnului dar la vremea cea rânduită pentru fiii lui Israel?\""
        },
        {
          "verse": 8,
          "text": "Iar Moise a zis către ei: \"Staţi aici, că am să ascult ce porunceşte Domnul pentru voi!\""
        },
        {
          "verse": 9,
          "text": "A grăit Domnul lui Moise şi a zis:"
        },
        {
          "verse": 10,
          "text": "\"Spune fiilor lui Israel: Dacă cineva din voi sau din urmaşii voştri va fi necurat prin atingere de trup de om mort, sau va fi departe în călătorie, sau între neamuri străine, şi acela să facă Paştile Domnului."
        },
        {
          "verse": 11,
          "text": "Dar să le facă în ziua a paisprezecea a lunii a doua, seara, şi să le mănânce cu azime şi cu ierburi amare;"
        },
        {
          "verse": 12,
          "text": "Să nu lase din ele pe a doua zi, nici oasele să nu le zdrobească; şi să le săvârşească după toată rânduiala Paştilor."
        },
        {
          "verse": 13,
          "text": "Iar omul curat, care nu se află departe în călătorie şi nu va face Paştile, sufletul acela să se stârpească din poporul său, că n-a adus dar Domnului la vreme. Omul acela îşi va purta păcatul său."
        },
        {
          "verse": 14,
          "text": "De va trăi la voi vreun străin să facă şi el Paştile Domnului: după legea Paştilor şl după rânduiala lor să le facă. O singură lege să fie şi pentru voi şi pentru străin\"."
        },
        {
          "verse": 15,
          "text": "În ziua când a fost aşezat cortul, nor a acoperit cortul adunării, şi de seara până dimineaţa a fost deasupra cortului, ca o vedere de foc."
        },
        {
          "verse": 16,
          "text": "Aşa era totdeauna: ziua îl acoperea un nor şi noaptea o vedere de foc."
        },
        {
          "verse": 17,
          "text": "Când se ridica norul de deasupra cortului, atunci fiii lui Israel plecau şi în locul unde se oprea norul, acolo poposeau cu tabăra fiii lui Israel."
        },
        {
          "verse": 18,
          "text": "După porunca Domnului se opreau fiii lui Israel cu tabăra lor şi după porunca Domnului plecau; tot timpul cât norul stătea deasupra cortului, stăteau şi ei cu tabăra."
        },
        {
          "verse": 19,
          "text": "Când însă norul stătea multă vreme deasupra cortului, urmau acestui semn al Domnului şi fiii lui Israel şi nu plecau."
        },
        {
          "verse": 20,
          "text": "Câteodată se întâmpla ca norul să stea numai puţină vreme deasupra cortului: după glasul Domnului se opreau şi după porunca Lui plecau la drum."
        },
        {
          "verse": 21,
          "text": "Câteodată norul stătea numai de seara până dimineaţa, iar dimineaţa se ridica norul; atunci plecau şi ei; sau stătea norul o zi şi o noapte, şi când se ridica, plecau şi ei;"
        },
        {
          "verse": 22,
          "text": "Sau de umbrea norul deasupra cortului două zile, sau o lună, sau un an, fiii lui Israel stăteau şi nu plecau la drum; iar când se ridica el, atunci plecau,"
        },
        {
          "verse": 23,
          "text": "Că din porunca Domnului se opreau şi din porunca Domnului plecau la drum: urmau semnul Domnului, după porunca dată de Domnul prin Moise."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=9"
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Fă-ţi două trâmbiţe de argint; din ciocan să le faci, ca să fie pentru chemarea obştii şi pentru plecarea taberei."
        },
        {
          "verse": 3,
          "text": "De se va trâmbiţa din ele, se va aduna toată obştea la uşa cortului adunării."
        },
        {
          "verse": 4,
          "text": "De se va trâmbiţa numai din una, se vor aduna la tine toate căpeteniile cele mai mari ale lui Israel."
        },
        {
          "verse": 5,
          "text": "Când veţi însoţi sunetele cu strigăte, se vor ridica taberele cele dinspre răsărit."
        },
        {
          "verse": 6,
          "text": "Când veţi însoţi a doua oară sunetele cu strigăte, se vor ridica taberele cele dinspre miazăzi. Când veţi însoţi a treia oară sunetele cu strigăte, se vor ridica taberele cele dinspre mare. Când veţi însoţi a patra oară sunetele cu strigăte, se vor ridica taberele cele dinspre miazănoapte. Să însoţiţi sunetele cu strigăte numai pentru plecare."
        },
        {
          "verse": 7,
          "text": "Iar când chemaţi adunarea, să sunaţi, dar să nu însoţiţi sunetele cu strigăte."
        },
        {
          "verse": 8,
          "text": "Din trâmbiţe vor suna preoţii, fiii lui Aaron: aceasta-i pentru voi lege veşnică din neam în neam."
        },
        {
          "verse": 9,
          "text": "Când veţi merge la război, în pământul vostru, împotriva vrăjmaşilor care năvălesc asupra voastră, însoţiţi sunetele de trâmbiţă cu strigăte şi veţi fi pomeniţi înaintea Domnului Dumnezeului vostru şi veţi fi izbăviţi de vrăjmaşii voştri."
        },
        {
          "verse": 10,
          "text": "În ziua voastră de bucurie, la sărbătorile voastre şi la lunile noi ale voastre, să trâmbiţaţi din trâmbiţe la arderile de tot ale voastre şi la jertfele voastre de împăcare şi prin aceasta veţi fi pomeniţi înaintea Dumnezeului vostru. Eu sunt Domnul Dumnezeul vostru\"."
        },
        {
          "verse": 11,
          "text": "În anul al doilea, în luna a doua, în douăzeci ale lunii, s-a ridicat norul de deasupra cortului adunării;"
        },
        {
          "verse": 12,
          "text": "Şi au plecat fiii lui Israel din pustiul Sinai după taberele lor şi s-a oprit norul în pustiul Paran."
        },
        {
          "verse": 13,
          "text": "Aceasta a fost întâia plecare, după porunca lui Dumnezeu, dată prin Moise."
        },
        {
          "verse": 14,
          "text": "Întâi s-a ridicat steagul taberei fiilor lui Iuda cu cetele lor şi peste cetele lor era Naason, fiul lui Aminadab."
        },
        {
          "verse": 15,
          "text": "Peste cetele seminţiei lui Isahar era Natanael, fiul lui Ţuar;"
        },
        {
          "verse": 16,
          "text": "Iar peste cetele seminţiei fiilor lui Zabulon era Eliab, fiul lui Helon."
        },
        {
          "verse": 17,
          "text": "Apoi s-a ridicat cortul şi au plecat fiii lui Gherşon şi fiii lui Merari, care duceau cortul."
        },
        {
          "verse": 18,
          "text": "După aceea s-a ridicat steagul taberei lui Ruben cu cetele sale; peste cetele lui era Eliţur, fiul lui Şedeur;"
        },
        {
          "verse": 19,
          "text": "Peste cetele seminţiei lui Simeon era Şelumiel, fiul lui Ţurişadai;"
        },
        {
          "verse": 20,
          "text": "Iar peste cetele seminţiei fiilor lui Gad era Eliasaf, fiul lui Raguel."
        },
        {
          "verse": 21,
          "text": "După aceea au plecat fiii lui Cahat, care duceau lucrurile sfinte, căci cortul trebuia să fie aşezat înainte de sosirea lor."
        },
        {
          "verse": 22,
          "text": "Apoi s-a ridicat steagul taberei fiilor lui Efraim cu cetele lor; peste cetele lui era Elişama, fiul lui Amihud."
        },
        {
          "verse": 23,
          "text": "Peste cetele fiilor seminţiei lui Manase era Gamaliel, fiul lui Pedaţur;"
        },
        {
          "verse": 24,
          "text": "Iar peste cetele fiilor seminţiei lui Veniamin era Abidan, fiul lui Ghedeon."
        },
        {
          "verse": 25,
          "text": "După toate taberele, cel din urmă a fost ridicat steagul taberei fiilor lui Dan cu cetele sale; peste cetele lui era Ahiezer, fiul lui Amişadai;"
        },
        {
          "verse": 26,
          "text": "Peste cetele seminţiei fiilor lui Aşer era Paghiel, fiul lui Ocran;"
        },
        {
          "verse": 27,
          "text": "Iar peste cetele seminţiei fiilor lui Neftali era Ahira, fiul lui Enan."
        },
        {
          "verse": 28,
          "text": "Aceasta era rânduiala în care mergeau fiii lui Israel cu taberele lor. Şi aşa au plecat."
        },
        {
          "verse": 29,
          "text": "Atunci a zis Moise către Hobab fiul lui Raguel, madianitul, socrul lui Moise: \"Noi plecăm la locul acela, de care a zis Domnul: Vouă vi-l voi da. Hai cu noi şi-ţi vom face bine, căci Domnul a grăit bine de Israel\"."
        },
        {
          "verse": 30,
          "text": "Acela însă a zis către el: \"Nu merg, ci mă duc în ţara mea şi la neamul meu\"."
        },
        {
          "verse": 31,
          "text": "Dar Moise a zis: \"Nu ne părăsi, pentru că tu ştii cum ne aşezăm noi taberele în pustie şi vei fi ochiul nostru."
        },
        {
          "verse": 32,
          "text": "Dacă mergi cu noi, binele ce ni-l va face Domnul, îl vom face şi noi ţie\"."
        },
        {
          "verse": 33,
          "text": "Plecând ei de la muntele Domnului, au mers trei zile; iar chivotul legii Domnului a mers înaintea lor cale de trei zile, ca să aleagă pentru ei loc de odihnă."
        },
        {
          "verse": 34,
          "text": "Norul Domnului îi umbrea ziua, când plecau de la popas."
        },
        {
          "verse": 35,
          "text": "Când se ridica chivotul, ca să plece la drum, Moise zicea: \"Scoală, Doamne, şi să se risipească vrăjmaşii Tăi şi să fugă de la faţa Ta cei ce Te urăsc pe Tine!\""
        },
        {
          "verse": 36,
          "text": "Iar când se oprea chivotul, el zicea: \"Întoarce-Te, Doamne, la miile şi zecile de mii ale lui Israel!\""
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=10"
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": "Poporul însă începu să cârtească în auzul Domnului, iar Domnul auzind, se aprinse mânia Lui, izbucni între ei foc de la Domnul şi începu a mistui marginile taberei."
        },
        {
          "verse": 2,
          "text": "Atunci a strigat poporul către Moise, iar Moise s-a rugat Domnului şi a încetat focul."
        },
        {
          "verse": 3,
          "text": "De aceea s-a numit locul acela: Tabeera, adică ardere, căci acolo a fost aprins între ei focul de la Domnul."
        },
        {
          "verse": 4,
          "text": "Străinii, dintre ei, începură să-şi arate poftele şi şedeau cu ei şi fiii lui Israel şi plângeau, zicând: \"Cine ne va hrăni cu carne?"
        },
        {
          "verse": 5,
          "text": "Căci ne aducem aminte de peştele, pe care-l mâncam în Egipt în dar, de castraveţi şi de pepeni, de ceapă, de praz şi de usturoi;"
        },
        {
          "verse": 6,
          "text": "Acum însă sufletul nostru tânjeşte; nimic nu mai este înaintea ochilor noştri decât numai mana\"."
        },
        {
          "verse": 7,
          "text": "Iar mana era ca sămânţa de coriandru şi înfăţişarea ei era ca înfăţişarea cristalului."
        },
        {
          "verse": 8,
          "text": "Poporul se ducea şi o aduna, o râşneau în râşniţe sau o pisau în piuă, o fierbeau în căldări şi făceau din ea turte; iar gustul ei era ca gustul turtelor cu untdelemn."
        },
        {
          "verse": 9,
          "text": "Când cădea noaptea roua pe tabără, atunci cădea peste ea şi mana."
        },
        {
          "verse": 10,
          "text": "Moise însă auzea cum plângea fiecare prin familiile sale şi la uşa cortului său, şi s-a aprins tare mânia Domnului şi s-a mâhnit Moise."
        },
        {
          "verse": 11,
          "text": "Atunci a zis Moise către Domnul: \"De ce întristezi pe robul Tău şi de ce oare n-am aflat milă înaintea ochilor Tăi, căci ai pus asupra mea sarcina a tot poporul acesta?"
        },
        {
          "verse": 12,
          "text": "Oare eu am zămislit tot poporul acesta şi oare eu l-am născut, de-mi zici: Ia-l în sânul tău, cum ia doica pe copil, şi-l du în pământul pe care cu jurământ l-am făgăduit părinţilor lui?"
        },
        {
          "verse": 13,
          "text": "De unde să iau şi să dau eu carne la tot poporul acesta? Căci plâng înaintea mea şi. zic: Dă-ne carne să mâncăm!"
        },
        {
          "verse": 14,
          "text": "Eu singur nu voi putea să duc tot poporul acesta, că acest lucru este greu pentru mine."
        },
        {
          "verse": 15,
          "text": "Dacă faci aşa cu mine, atunci mai bine omoară-mă, de am aflat milă înaintea ochilor Tăi, ca să nu mai văd necazul acesta\"."
        },
        {
          "verse": 16,
          "text": "Atunci Domnul a zis către Moise: \"Adună-Mi şaptezeci de bărbaţi, dintre bătrânii lui Israel, pe care-i ştii tu că sunt căpetenii poporului şi supraveghetorii lui, şi du-i la cortul adunării, ca să stea cu tine acolo."
        },
        {
          "verse": 17,
          "text": "Că Mă voi pogorî acolo şi voi vorbi cu tine şi voi lua din duhul care este peste tine şi voi pune peste ei ca să ducă ei cu tine sarcina poporului şi să nu o duci numai tu singur."
        },
        {
          "verse": 18,
          "text": "Iar poporului spune-i: Să vă curăţiţi pentru ziua de mâine şi veţi avea carne, deoarece aţi plâns în auzul Domnului şi aţi zis: Cine ne va hrăni cu carne? Că ne era bine în Egipt; că are să vă dea Domnul carne să mâncaţi şi veţi mânca;"
        },
        {
          "verse": 19,
          "text": "Şi veţi mânca nu numai o zi, nici numai două sau cinci zile, nici numai zece sau douăzeci de zile,"
        },
        {
          "verse": 20,
          "text": "Ci o lună întreagă veţi mânca până vă va da pe nas şi vă veţi scârbi de ea, pentru că aţi dispreţuit pe Domnul, Care este între voi, şi v-aţi plâns înaintea Lui şi aţi zis: La ce trebuia să ieşim noi din Egipt?\""
        },
        {
          "verse": 21,
          "text": "Apoi a zis Moise: \"În poporul acesta, în care mă aflu, sunt şase sute de mii de pedeştri şi Tu zici: Am să le dau carne să mănânce şi vor mânca o lună de zile!"
        },
        {
          "verse": 22,
          "text": "Li se vor tăia, oare, toate oile şi toţi boii, ca să le ajungă? Sau tot peştele mării li se va aduna, ca să-i îndestuleze?\""
        },
        {
          "verse": 23,
          "text": "Zis-a Domnul către Moise: \"Dar, oare, mâna Domnului e scurtă? Acum vei vedea de se va împlini sau nu cuvântul Meu\"."
        },
        {
          "verse": 24,
          "text": "Atunci a ieşit Moise şi a spus poporului cuvintele Domnului, a adunat şaptezeci de bărbaţi dintre bătrânii poporului şi i-a pus împrejurul cortului."
        },
        {
          "verse": 25,
          "text": "Şi S-a pogorât Domnul în nor şi a vorbit cu el; şi a luat din duhul care era peste el şi a pus peste cei şaptezeci de bărbaţi căpetenii. Îndată însă cum a odihnit duhul peste ei, au început a prooroci, dar apoi au încetat."
        },
        {
          "verse": 26,
          "text": "Doi dintre bărbaţi însă au rămas în tabără: pe unul îl chema Eldad şi pe celălalt îl chema Medad. Şi a odihnit şi peste ei duhul, căci erau din cei înscrişi, dar nu veniseră la cort, şi au proorocit şi ei acolo în tabără."
        },
        {
          "verse": 27,
          "text": "Atunci a alergat un tânăr şi a spus lui Moise, zicând: \"Eldad şi Medad proorocesc în tabără\"."
        },
        {
          "verse": 28,
          "text": "Şi răspunzând, Iosua, fiul lui Navi, slujitorul lui Moise, unul din aleşii lui, a zis: \"Domnul meu Moise, opreşte-i!\""
        },
        {
          "verse": 29,
          "text": "Moise însă i-a zis: \"Nu cumva eşti gelos pe mine? O, de ar fi toţi prooroci în poporul Domnului şi de ar trimite Domnul duhul Său peste ei!\""
        },
        {
          "verse": 30,
          "text": "Apoi s-a întors Moise în tabără împreună cu bătrânii lui Israel."
        },
        {
          "verse": 31,
          "text": "Atunci s-a stârnit vânt de la Domnul, a adus prepeliţe dinspre mare şi le-a presărat împrejurul taberei cale de o zi într-o parte şi cale de o zi în cealaltă parte împrejurul taberei, strat gros aproape de doi coţi de la pământ."
        },
        {
          "verse": 32,
          "text": "Atunci s-a sculat poporul şi toată ziua şi toată noaptea aceea şi toată ziua următoare au adunat prepeliţe; şi cine a adunat puţin, tot a adunat zece coşuri şi le-au întins împrejurul taberei."
        },
        {
          "verse": 33,
          "text": "Dar carnea era încă în gura lor şi nu isprăviseră încă de mâncat, când se aprinse mânia Domnului asupra poporului, şi a lovit Domnul poporul cu bătaie foarte mare."
        },
        {
          "verse": 34,
          "text": "Şi s-a pus numele locului aceluia: Chibrot-Hataava, adică mormintele poftei, căci acolo au îngropat pe poporul cel aprins de poftă."
        },
        {
          "verse": 35,
          "text": "Apoi a plecat poporul din Chibrot-Hataava la Haşerot şi s-a oprit în Haşerot."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=11"
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": "Mariam şi Aaron vorbeau însă împotriva lui Moise pentru femeia etiopiancă, pe care o luase Moise, căci Moise era căsătorit cu o etiopiancă."
        },
        {
          "verse": 2,
          "text": "Ei ziceau: \"Oare numai cu Moise a grăit Domnul? N-a grăit El, oare, şi cu noi?\" Şi a auzit acestea Domnul."
        },
        {
          "verse": 3,
          "text": "Moise însă era omul cel mai blând dintre toţi oamenii de pe pământ."
        },
        {
          "verse": 4,
          "text": "Atunci a zis Domnul fără de veste către Moise şi către Aaron şi către Mariam: \"Ieşiţi câteşi trei la cortul adunării\". Şi au ieşit tustrei."
        },
        {
          "verse": 5,
          "text": "Atunci S-a pogorât Domnul în stâlpul cel de nor, a stat la uşa cortului şi a chemat pe Aaron şi pe Mariam şi au ieşit amândoi."
        },
        {
          "verse": 6,
          "text": "Apoi a zis: \"Ascultaţi cuvintele Mele: De este între voi vreun prooroc al Domnului, Mă arăt lui în vedenie şi în somn vorbesc cu el."
        },
        {
          "verse": 7,
          "text": "Nu tot aşa am grăit şi cu robul Meu Moise, - el este credincios în toată casa Mea:"
        },
        {
          "verse": 8,
          "text": "Cu el grăiesc gură către gură, la arătare şi aievea, iar nu în ghicituri, şi el vede faţa Domnului. Cum de nu v-aţi temut să cârtiţi împotriva robului Meu Moise?\""
        },
        {
          "verse": 9,
          "text": "Şi s-a aprins mânia Domnului asupra lor şi, depărtându-Se Domnul,"
        },
        {
          "verse": 10,
          "text": "S-a depărtat şi norul de la cort şi iată Mariam s-a făcut albă de lepră, ca zăpada. Şi când s-a uitat Aaron la Mariam, iată era leproasă."
        },
        {
          "verse": 11,
          "text": "Atunci a zis Aaron către Moise: \"Rogu-mă, domnul meu, să nu ne socoteşti greşeala că ne-am purtat rău şi am păcătuit!"
        },
        {
          "verse": 12,
          "text": "Nu îngădui dar să fie Mariam ca cel născut mort, al cărui trup, la ieşirea din pântecele mamei sale, este pe jumătate putred\"."
        },
        {
          "verse": 13,
          "text": "Atunci a strigat Moise către Domnul şi a zis: \"Dumnezeule, vindec-o!\""
        },
        {
          "verse": 14,
          "text": "Domnul însă a zis către Moise: \"Dacă tatăl ei ar fi scuipat-o în obraz, oare n-ar fi trebuit să se ruşineze şapte zile? Aşa dar să fie închisă şapte zile afară din tabără, după aceea să intre>."
        },
        {
          "verse": 15,
          "text": "Şi a şezut Mariam închisă afară din tabără şapte zile şi poporul n-a plecat la drum până s-a curăţit Mariam."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=12"
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": "După aceasta a pornit poporul de la Haşerot şi a poposit în pustiul Paran."
        },
        {
          "verse": 2,
          "text": "Acolo a grăit Domnul cu Moise şi i-a zis:"
        },
        {
          "verse": 3,
          "text": "\"Trimite din partea ta oameni ca să iscodească pământul Canaanului pe care am să-l dau Eu fiilor lui Israel spre moştenire; câte un om de fiecare seminţie să trimiţi; însă aceştia să fie toţi căpetenii între ei\"."
        },
        {
          "verse": 4,
          "text": "Şi i-a trimis pe aceştia Moise din pustiul Paran, după porunca Domnului, şi erau toţi căpetenii."
        },
        {
          "verse": 5,
          "text": "Iată acum şi numele lor: Şammua, fiul lui Zahur, din seminţia lui Ruben."
        },
        {
          "verse": 6,
          "text": "Safat, fiul lui Hori, din seminţia lui Simeon;"
        },
        {
          "verse": 7,
          "text": "Caleb, fiul lui Iefone, din seminţia lui Iuda;"
        },
        {
          "verse": 8,
          "text": "Igal, fiul lui Iosif, din seminţia lui Isahar;"
        },
        {
          "verse": 9,
          "text": "Osia, fiul lui Navi, din seminţia lui Efraim;"
        },
        {
          "verse": 10,
          "text": "Falti, fiul lui Rafu, din seminţia lui Veniamin;"
        },
        {
          "verse": 11,
          "text": "Gadiel, fiul lui Sodi, din seminţia lui Zabulon;"
        },
        {
          "verse": 12,
          "text": "Gadi, fiul lui Susi, din Manase, seminţia lui Iosif;"
        },
        {
          "verse": 13,
          "text": "Amiel, fiul lui Ghemali, din seminţia lui Dan;"
        },
        {
          "verse": 14,
          "text": "Setur, fiul lui Mihael, din seminţia lui Aşer;"
        },
        {
          "verse": 15,
          "text": "Nahbi, fiul lui Vofsi, din seminţia lui Neftali;"
        },
        {
          "verse": 16,
          "text": "Gheuel, fiul lui Machi, din seminţia lui Gad."
        },
        {
          "verse": 17,
          "text": "Acestea sunt numele bărbaţilor pe care i-a trimis Moise să iscodească tara. Insă pe Osia, fiul lui Navi, Moise l-a numit Iosua."
        },
        {
          "verse": 18,
          "text": "Trimiţându-i pe aceştia din pustiul Paran ca să iscodească pământul Canaanului, Moise le-a zis:"
        },
        {
          "verse": 19,
          "text": "\"Suiţi-vă din pustiul acesta şi vă urcaţi pe munte şi cercetaţi ce pământ este şi ce popor locuieşte în el; de este tare sau slab, mult la număr sau puţin;"
        },
        {
          "verse": 20,
          "text": "Cum este ţara pe care o locuieşte: bună sau rea, cum sunt oraşele în care trăieşte el: cu ziduri sau fără ziduri;"
        },
        {
          "verse": 21,
          "text": "Cum este pământul: gras sau slab, de sunt pe el copaci sau nu. Fiţi curajoşi şi luaţi din roadele pământului aceluia\". Aceasta se petrecea pe vremea coacerii strugurilor."
        },
        {
          "verse": 22,
          "text": "Şi s-au dus ei şi au cercetat pământul de la pustiul Ţin până la Rehob, care vine lângă Hamat."
        },
        {
          "verse": 23,
          "text": "De acolo au trecut în partea de miazăzi a Canaanului şi au mers până la Hebron, unde trăiau Ahiman, Şeşai, şi Talmai, copiii lui Enac. Hebronul fusese zidit cu şapte ani înaintea oraşului egiptean Ţoan."
        },
        {
          "verse": 24,
          "text": "Apoi au venit până în valea Eşcol, au cercetat-o şi au tăiat de acolo o viţă de vie cu un strugure de poamă şi au dus-o doi pe pârghie. Au mai luat de asemenea rodii şi smochine."
        },
        {
          "verse": 25,
          "text": "Locul acesta l-au numit ei valea Eşcol, adică valea strugurelui, de la strugurele de poamă pe care l-au tăiat de acolo fiii lui Israel."
        },
        {
          "verse": 26,
          "text": "Şi după ce au cercetat ei pământul, s-au întors după patruzeci de zile"
        },
        {
          "verse": 27,
          "text": "Şi, mergând, au venit la Moise şi la Aaron şi la toată obştea fiilor lui Israel, la Cadeş, în pustiul Paran, şi le-au adus lor şi întregii obşti viţa şi le-au arătat roadele pământului aceluia."
        },
        {
          "verse": 28,
          "text": "Apoi le-au povestit şi au zis: \"Am fost în pământul în care ne-ai trimis, pământul în care curge miere şi lapte şi iată roadele lui."
        },
        {
          "verse": 29,
          "text": "Dar poporul care locuieşte în el, este îndrăzneţ şi oraşele sunt întărite şi foarte mari, ba şi pe fiii lui Enac i-am văzut acolo."
        },
        {
          "verse": 30,
          "text": "Amalec locuieşte în partea de miazăzi a ţării; Heteii, Heveii, Iebuseii şi Amoreii locuiesc în munţi, iar Canaaneii locuiesc pe lângă mare şi pe lângă râul Iordanului\"."
        },
        {
          "verse": 31,
          "text": "Caleb însă a liniştit poporul înaintea lui Moise, zicând: \"Nu, ci să mergem şi să-l cuprindem, pentru că îl vom putea birui!\""
        },
        {
          "verse": 32,
          "text": "Iar oamenii cei ce fuseseră cu el au zis: \"Nu putem să mergem împotriva poporului aceluia, pentru că e mult mai puternic decât noi\"."
        },
        {
          "verse": 33,
          "text": "Şi au împrăştiat printre fiii lui Israel zvonuri rele despre pământul pe care-l cercetaseră, zicând: \"Pământul pe care l-am străbătut noi, ca să-l vedem, este un pământ care mănâncă pe cei ce locuiesc în el şi tot poporul, pe care l-am văzut acolo, sunt oameni foarte mari."
        },
        {
          "verse": 34,
          "text": "Acolo am văzut noi şi uriaşi, pe fiii lui Enac, din neamul uriaşilor; şi nouă ni se părea că suntem faţă de ei ca nişte lăcuste şi tot aşa le păream şi noi lor\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=13"
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": "Atunci toată obştea a ridicat strigăt şi a plâns poporul toată noaptea aceea;"
        },
        {
          "verse": 2,
          "text": "Cârtind împotriva lui Moise şi a lui Aaron, toţi fiii lui Israel şi toată obştea au zis către ei: \"Mai bine era să fi murit în pământul Egiptului sau să murim în pustiul acesta!"
        },
        {
          "verse": 3,
          "text": "La ce ne duce Domnul în pământul acela, ca să cădem în război? Femeile noastre şi copiii noştri vor fi pradă. Nu ar fi, oare, mai bine să ne întoarcem în Egipt?\""
        },
        {
          "verse": 4,
          "text": "Apoi au zis unii către alţii: \"Să ne alegem căpetenie şi să ne întoarcem în Egipt\"."
        },
        {
          "verse": 5,
          "text": "Atunci au căzut Moise şi Aaron cu felele la pământ înaintea întregii adunări a obştii fiilor lui Israel."
        },
        {
          "verse": 6,
          "text": "Iar Iosua, fiul lui Navi şi Caleb al lui Iefone, care erau din cei ce cercetaseră tara, şi-au rupt hainele loz"
        },
        {
          "verse": 7,
          "text": "Şi au zis către obştea fiilor lui Israel: \"Pământul, pe care l-am străbătut noi, este foarte, foarte bun;"
        },
        {
          "verse": 8,
          "text": "De va fi Domnul bun cu noi, ne va duce în pământul acela şi ni-l va da nouă; în pământul acela izvorăşte lapte şi miere."
        },
        {
          "verse": 9,
          "text": "Deci nu vă ridicaţi împotriva Domnului şi nu vă temeţi de poporul pământului aceluia, căci va ajunge mâncarea noastră: ei n-au apărare, iar cu noi este Domnul. Nu vă temeţi de ei!\""
        },
        {
          "verse": 10,
          "text": "Atunci toată obştea a zis: \"Să-i ucidem cu pietre!\" Dar iată slava Domnului s-a arătat în nor  tuturor fiilor lui Israel la cortul adunării."
        },
        {
          "verse": 11,
          "text": "Şi a zis Domnul către Moise: \"Până când Mă va supăra poporul acesta şi până când nu va crede el în Mine, cu toate minunile ce am făcut în mijlocul lui?"
        },
        {
          "verse": 12,
          "text": "Îl voi lovi cu ciumă şi-l voi pierde şi te voi face pe tine şi casa tatălui tău popor numeros şi mai puternic decât acesta!\""
        },
        {
          "verse": 13,
          "text": "Moise însă a zis către Domnul: \"Vor auzi de aceasta Egiptenii, din mijlocul cărora ai scos Tu, cu puterea Ta, pe poporul acesta"
        },
        {
          "verse": 14,
          "text": "Şi vor spune locuitorilor pământului acestuia, care au auzit, că Tu, Doamne, Te afli în mijlocul poporului acestuia şi Tu, Doamne, le dai să Te vadă faţă către faţă, şi că Tu mergi înaintea lor, ziua în stâlp de nor şi noaptea în stâlp de foc."
        },
        {
          "verse": 15,
          "text": "Iar dacă Tu vei pierde pe poporul acesta, ca pe un om, atunci popoarele care au auzit de numele Tău vor zice:"
        },
        {
          "verse": 16,
          "text": "Domnul n-a putut duce pe poporul acesta în pământul pe care cu jurământ l-a făgăduit să-l dea lor şi de aceea l-a pierdut în pustie."
        },
        {
          "verse": 17,
          "text": "Deci, înalţă-se acum puterea Ta, Doamne, cum ai spus Tu, zicând:"
        },
        {
          "verse": 18,
          "text": "Domnul este îndelung-răbdător, mult-îndurat şi adevărat, iertând fărădelegile, greşelile şi păcatele şi nelăsând nepedepsit, ci pedepseşte nelegiuirile părinţilor în copii până la al treilea şi al patrulea neam."
        },
        {
          "verse": 19,
          "text": "Iartă păcatul poporului acestuia, după mare mila Ta, precum ai iertat Tu poporul acesta din Egipt şi până acum\"."
        },
        {
          "verse": 20,
          "text": "Zis-a Domnul către Moise: \"Voi ierta, după cuvântul tău,"
        },
        {
          "verse": 21,
          "text": "Dar viu sunt Eu şi viu e numele Meu şi de slava Domnului e plin tot pământul:"
        },
        {
          "verse": 22,
          "text": "Toţi bărbaţii câţi au văzut slava Mea şi minunile pe care le-am făcut în pământul Egiptului şi în pustie, şi M-au ispitit până acum de zeci de ori şi n-au ascultat glasul Meu,"
        },
        {
          "verse": 23,
          "text": "Nu vor vedea pământul pe care Eu cu jurământ l-am făgăduit părinţilor lor; ci numai copiilor lor, care sunt aici cu Mine, care nu ştiu ce este binele şi ce este răul şi tuturor nevârstnicilor, care nu judecă, acelora le voi da pământul, iar toţi cei ce M-au amărât nu-l vor vedea;"
        },
        {
          "verse": 24,
          "text": "Iar pe robul Meu Caleb, îl voi duce în pământul în care a umblat şi seminţia lui îl va moşteni, pentru că în el a fost alt duh şi pentru că el s-a supus Mie."
        },
        {
          "verse": 25,
          "text": "Amaleciţii şi Canaaneii locuiesc pe vale; mâine să vă întoarceţi şi să vă duceţi în pustie, spre Marea Roşie\"."
        },
        {
          "verse": 26,
          "text": "Şi a mai grăit Domnul cu Moise şi cu Aaron şi a zis:"
        },
        {
          "verse": 27,
          "text": "\"Până când această obşte rea va cârti împotriva Mea? Cârtirea cu care fiii lui Israel cârtesc împotriva Mea, o aud."
        },
        {
          "verse": 28,
          "text": "Deci, spune-le: Viu sunt Eu, zice Domnul! După cum aţi zis în auzul Meu, aşa voi face cu voi:"
        },
        {
          "verse": 29,
          "text": "În pustia aceasta vor cădea oasele voastre şi voi toţi cei număraţi, de la douăzeci de ani în sus, care aţi cârtit împotriva Mea, oricâţi aţi fi la număr,"
        },
        {
          "verse": 30,
          "text": "Nu veţi intra în pământul pentru care, ridicându-Mi mâna, M-am jurat să vă aşez, ci numai Caleb, fiul lui Iefone, şi Iosua, fiul lui Navi."
        },
        {
          "verse": 31,
          "text": "Pe copiii voştri, despre care voi ziceaţi că vor ajunge pradă vrăjmaşilor, îi voi duce acolo şi ei vor cunoaşte pământul pe care voi l-aţi nesocotit;"
        },
        {
          "verse": 32,
          "text": "Iar oasele voastre vor cădea în pustia aceasta."
        },
        {
          "verse": 33,
          "text": "Copiii voştri vor rătăci prin pustie patruzeci de ani şi vor suferi pedeapsă pentru desfrânarea voastră, până vor cădea toate oasele voastre în pustie."
        },
        {
          "verse": 34,
          "text": "După numărul celor patruzeci de zile, în care aţi iscodit pământul Canaan, veţi purta pedeapsa pentru păcatele voastre patruzeci de ani, câte un an pentru fiecare zi, ca să cunoaşteţi ce înseamnă să fiţi părăsiţi de Mine."
        },
        {
          "verse": 35,
          "text": "Eu, Domnul, am grăit! Şi aşa voi face cu toată obştea aceasta rea, care s-a ridicat împotriva Mea: în pustia aceasta vor pieri şi vor muri toţi!\""
        },
        {
          "verse": 36,
          "text": "Şi oamenii pe care-i trimisese Moise să iscodească pământul şi care la întoarcere au întărâtat împotriva lui toată obştea aceasta, răspândind zvonuri rele despre ţara aceea,"
        },
        {
          "verse": 37,
          "text": "Au murit loviţi înaintea Domnului, pentru că au răspândit zvonurile despre ţara aceea."
        },
        {
          "verse": 38,
          "text": "Numai Iosua, fiul lui Navi, şi Caleb, fiul lui Iefone, au rămas vii dintre bărbaţii aceia care fuseseră să iscodească ţara Canaan."
        },
        {
          "verse": 39,
          "text": "Cuvintele acestea le-a spus Moise înaintea tuturor fiilor lui Israel şi poporul s-a întristat foarte tare."
        },
        {
          "verse": 40,
          "text": "Sculându-se ei deci dis-de-dimineaţă, s-au dus pe vârful muntelui, zicând: \"Iată, ne ducem la locul acela de care ne-a grăit Domnul, căci am greşit!\""
        },
        {
          "verse": 41,
          "text": "Moise însă le-a zis: \"Pentru ce călcaţi porunca Domnului? Nu veţi izbuti."
        },
        {
          "verse": 42,
          "text": "Nu vă duceţi, căci Domnul nu este între voi şi veţi cădea înaintea vrăjmaşilor voştri;"
        },
        {
          "verse": 43,
          "text": "Căci Amaleciţii şi Canaaneii sunt acolo înaintea voastră şi veţi cădea de sabie, pentru că v-aţi abătut de la Domnul şi Domnul nu va fi cu voi\"."
        },
        {
          "verse": 44,
          "text": "Dar ei au îndrăznit să se urce pe vârful muntelui; iar chivotul legii Domnului şi Moise n-au părăsit tabăra."
        },
        {
          "verse": 45,
          "text": "Atunci s-au suit Amaleciţii şi Canaaneii care trăiau în muntele acela şi i-au înfrânt şi i-au gonit până la Horma şi s-au întors în tabără."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=14"
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": "În vremea aceea a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Vorbeşte fiilor lui Israel şi le spune: Când veţi intra în pământul vostru de locuit, pe care Eu îl voi da vouă,"
        },
        {
          "verse": 3,
          "text": "Şi când veţi face jertfe Domnului din oi sau din boi, ardere de tot, sau jertfă de făgăduinţă sau de bună voie, sau când veţi face la sărbătorile voastre mireasmă plăcută Domnului,"
        },
        {
          "verse": 4,
          "text": "Atunci cel ce aduce darul său Domnului să aducă jertfă de pâine a zecea parte de efă de făină de grâu curată, amestecată cu un sfert de hin de untdelemn,"
        },
        {
          "verse": 5,
          "text": "Şi vin pentru turnare, a patra parte de hin la ardere de tot sau la jertfa de făgăduinţă, la fiecare miel va face la fel întru miros bine-plăcut Domnului."
        },
        {
          "verse": 6,
          "text": "Iar când veţi aduce berbec, adu jertfă de pâine două zecimi de efă de făină de grâu curată, amestecată cu a treia parte de hin de untdelemn;"
        },
        {
          "verse": 7,
          "text": "Şi vin de turnare să aduci a treia parte de hin, întru miros de bună mireasmă Domnului."
        },
        {
          "verse": 8,
          "text": "Dacă aduceţi junc, ardere de tot, sau jertfă de făgăduinţă, sau jertfă de împăcare,"
        },
        {
          "verse": 9,
          "text": "Atunci cu juncul să aduci prinos de pâine trei zecimi de efă de făină de grâu, amestecată cu jumătate de hin de untdelemn."
        },
        {
          "verse": 10,
          "text": "Şi vin pentru turnare, jumătate de hin la jertfă, întru miros de bună mireasmă Domnului."
        },
        {
          "verse": 11,
          "text": "Aşa să faci totdeauna, când aduci junc sau berbec, miel sau capră,"
        },
        {
          "verse": 12,
          "text": "După numărul jertfelor pe care le faceţi; aşa să aduceţi la fiecare, după numărul lor."
        },
        {
          "verse": 13,
          "text": "Tot băştinaşul să facă aşa când aduce jertfe de acestea întru mireasmă plăcută Domnului."
        },
        {
          "verse": 14,
          "text": "De va trăi însă printre voi în pământul vostru un străin şi ar fi între voi din neam în neam, şi va voi să aducă jertfă pentru miros plăcut Domnului, să facă aşa cum faceţi voi."
        },
        {
          "verse": 15,
          "text": "Pentru voi obştea Domnului şi pentru străinul care locuieşte între voi, o singură lege să fie, lege veşnică din neam în neam. Cum sunteţi voi aşa să fie şi străinul înaintea Domnului."
        },
        {
          "verse": 16,
          "text": "O singură lege şi aceleaşi drepturi să fie pentru voi şi pentru străinul care locuieşte la voi\"."
        },
        {
          "verse": 17,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 18,
          "text": "\"Vorbeşte fiilor lui Israel şi le spune: Când veţi intra în pământul în care vă duc,"
        },
        {
          "verse": 19,
          "text": "Şi veţi mânca pâinea ţării aceleia, să înălţaţi prinos Domnului."
        },
        {
          "verse": 20,
          "text": "Pârgă din aluatul vostru să înălţaţi dar Domnului o azimă; dar s-o înălţaţi aşa ca prinosul din arie;"
        },
        {
          "verse": 21,
          "text": "Pârgă din aluatul vostru să înălţaţi dar Domnului din neam în neam."
        },
        {
          "verse": 22,
          "text": "Dacă însă veţi greşi din neştiinţă şi nu veţi împlini toate poruncile acestea, pe care le-a rostit Domnul lui Moise,"
        },
        {
          "verse": 23,
          "text": "Şi tot ce v-a poruncit Domnul prin Moise din ziua în care a început Domnul a vă porunci, ?????"
        },
        {
          "verse": 24,
          "text": "Dacă greşeala e din nebăgarea de seamă a obştii, atunci toată obştea să aducă din cireadă un junc fără meteahnă, ardere de tot, întru miros bineplăcut Domnului, cu dar de pâine, cu turnarea lui după rânduială, şi din turma de capre, un ţap ca jertfă pentru păcat"
        },
        {
          "verse": 25,
          "text": "Şi se va ruga preotul pentru toată obştea fiilor lui Israel şi li se va ierta, căci aceasta a fost greşeală şi ei au adus darul lor Domnului şi jertfă pentru păcatul lor înaintea Domnului, pentru greşeala lor."
        },
        {
          "verse": 26,
          "text": "Atunci se va ierta întregii obşti a fiilor lui Israel şi străinului care trăieşte între ei, pentru că tot poporul a făcut aceasta din neştiinţă."
        },
        {
          "verse": 27,
          "text": "Dacă vreun suflet a greşit din neştiinţă, să aducă o capră de un an jertfă pentru păcat"
        },
        {
          "verse": 28,
          "text": "Şi se va ruga preotul pentru sufletul care a făcut păcat din neştiinţă înaintea Domnului şi va afla milă şi i se va ierta."
        },
        {
          "verse": 29,
          "text": "Şi pentru băştinaşul din Israel şi pentru străinul care trăieşte între voi, o singură lege să fie când cineva va păcătui din neştiinţă."
        },
        {
          "verse": 30,
          "text": "Iar dacă cineva dintre băştinaşi sau dintre străini va face ceva din îndrăzneală, acela huleşte pe Domnul şi sufletul lui se va stârpi din poporul său,"
        },
        {
          "verse": 31,
          "text": "Căci a dispreţuit cuvântul Domnului şi a călcat poruncile Lui; să se stârpească sufletul acela şi păcatul lui va fi asupra lui\"."
        },
        {
          "verse": 32,
          "text": "Când se aflau fiii lui Israel în pustiu, au găsit un om adunând lemne în ziua odihnei;"
        },
        {
          "verse": 33,
          "text": "Şi cei ce l-au găsit adunând lemne în ziua odihnei l-au adus la Moise şi Aaron şi la toată obştea fiilor lui Israel;"
        },
        {
          "verse": 34,
          "text": "Şi l-au pus sub pază, pentru că nu era încă hotărât ce să facă cu el."
        },
        {
          "verse": 35,
          "text": "Atunci a zis Domnul către Moise: \"Omul acesta să moară; să fie ucis cu pietre de către toată obştea fiilor lui Israel, afară din tabără!\""
        },
        {
          "verse": 36,
          "text": "L-au scos deci toată obştea fiilor lui Israel afară din tabără şi l-au ucis cu pietre toată obştea, afară din tabără, cum poruncise Domnul lui Moise."
        },
        {
          "verse": 37,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 38,
          "text": "\"Vorbeşte fiilor lui Israel şi le spune să-şi facă ciucuri la poalele hainelor lor, din neam în neam, şi pe deasupra ciucurilor de la poalele hainelor lor să pună un şiret de mătase violetă."
        },
        {
          "verse": 39,
          "text": "Ciucurii aceştia să fie ca, uitându-vă la ei, să vă aduceţi aminte de toate poruncile Domnului şi să le împliniţi şi să nu umblaţi după inima voastră şi după ochii voştri care vă îndeamnă la desfrânare;"
        },
        {
          "verse": 40,
          "text": "Ca să vă aduceţi aminte şi să pliniţi toate poruncile Mele şi să fiţi sfinţi înaintea Dumnezeului vostru."
        },
        {
          "verse": 41,
          "text": "Eu sunt Domnul Dumnezeul vostru, Care v-am scos din pământul Egiptului, ca să fiu Dumnezeul vostru. Eu sunt Domnul Dumnezeul vostru\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=15"
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": "Atunci Core, fiul lui Iţhar, fiul lui Cahat, fiul lui Levi, cu Datan şi cu Abiron, fiii lui Eliab, cu On, fiul lui Felet, din seminţia lui Ruben, s-au sculat împotriva lui Moise,"
        },
        {
          "verse": 2,
          "text": "Împreună cu două sute cincizeci de bărbaţi, căpetenii ale obştii fiilor lui Israel, oameni însemnaţi, care erau chemaţi la adunare."
        },
        {
          "verse": 3,
          "text": "Adunându-se aceştia împotriva lui Moise şi Aaron, le-au zis: \"Destul! Toată obştea şi toţi cei ce o alcătuiesc sunt sfinţi şi Domnul este între ei. Pentru ce vă socotiţi voi mai presus de adunarea Domnului!\""
        },
        {
          "verse": 4,
          "text": "Auzind acestea, Moise a căzut cu faţa la pământ"
        },
        {
          "verse": 5,
          "text": "Şi a grăit lui Core şi tuturor părtaşilor lui şi le-a zis: \"Mâine va arăta Domnul cine este al Lui şi cine este sfânt, ca să şi-L apropie; şi pe cine va alege El, pe acela îl va şi apropia la Sine."
        },
        {
          "verse": 6,
          "text": "Iată ce să faceţi: Core şi toţi părtaşii tăi să vă luaţi cădelniţe"
        },
        {
          "verse": 7,
          "text": "Şi mâine să puneţi în acestea foc şi să turnaţi în ele tămâie înaintea Domnului, şi pe cine va alege Domnul, acela va fi sfânt. Destul, fiii lui Levi!"
        },
        {
          "verse": 8,
          "text": "Apoi a zis iarăşi Moise către Core: \"Ascultaţi, fii ai lui Levi:"
        },
        {
          "verse": 9,
          "text": "Oare e puţin lucru pentru voi că Dumnezeul lui Israel v-a osebit de obştea lui Israel şi v-a apropiat la Sine ca să faceţi slujbe la cortul Domnului şi să staţi înaintea obştii Domnului, slujind pentru ea?"
        },
        {
          "verse": 10,
          "text": "El te-a apropiat pe tine şi cu tine pe toţi fraţii tăi, fiii lui Levi. Alergaţi acum şi după preoţie?"
        },
        {
          "verse": 11,
          "text": "Aşadar tu şi toată obştea ta, v-aţi adunat împotriva Domnului. Ce este Aaron, de cârtiţi împotriva lui?\""
        },
        {
          "verse": 12,
          "text": "Atunci a trimis Moise să cheme pe Datan şi pe Abiron, fiii lui Eliab. Ei însă au zis: \"Nu mergem!"
        },
        {
          "verse": 13,
          "text": "Oare puţin lucru e că ne-ai scos din ţara unde curge miere şi lapte şi ne-ai adus să ne pierzi în pustie? Vrei să şi domneşti peste noi?"
        },
        {
          "verse": 14,
          "text": "Dusu-ne-ai tu oare în ţara unde curge lapte şi miere şi datu-ne-ai tu oare în stăpânire ţarinile şi viile ei? Vrei să scoţi ochii oamenilor acestora? Nu mergem!\""
        },
        {
          "verse": 15,
          "text": "Şi s-a mâhnit Moise foarte tare şi a zis către Domnul: \"Să nu-ţi întorci ochii Tăi la prinosul lor. Eu nici unuia dintre ei nu i-am luat asinul şi rău n-am făcut nici unuia dintre ei\"."
        },
        {
          "verse": 16,
          "text": "Apoi a zis Moise către Core: \"Sfinţeşte-ţi ceata ta şi mâine să fiţi gata înaintea Domnului: tu, ei şi Aaron."
        },
        {
          "verse": 17,
          "text": "Luaţi-vă fiecare cădelniţe, puneţi în ele tămâie şi vă apropiaţi fiecare cu cădelniţa înaintea Domnului, cu două sute cincizeci de cădelniţe: şi tu şi Aaron să aduceţi fiecare cădelniţa voastră\"."
        },
        {
          "verse": 18,
          "text": "Şi şi-a luat fiecare cădelniţa sa, au pus în ele foc, au turnat tămâie în ele; şi au stat înaintea intrării cortului adunării Moise şi Aaron."
        },
        {
          "verse": 19,
          "text": "Core însă a adunat împotriva lor toată obştea înaintea uşii cortului adunării. Şi s-a arătat slava Domnului la toată obştea."
        },
        {
          "verse": 20,
          "text": "Şi a grăit Domnul cu Moise şi Aaron şi a zis:"
        },
        {
          "verse": 21,
          "text": "\"Osebiţi-vă de obştea aceasta şi-i voi pierde într-o clipă\"."
        },
        {
          "verse": 22,
          "text": "Iar ei au căzut cu feţele la pământ şi au zis: \"Doamne, Dumnezeul duhurilor şi a tot trupul, un om a greşit şi Tu Te mânii pe toată obştea? \""
        },
        {
          "verse": 23,
          "text": "Domnul însă i-a zis lui Moise:"
        },
        {
          "verse": 24,
          "text": "\"Spune obştii: Feriţi-vă în toate părţile de locuinţa lui Core, a lui Datan şi a lui Abiron\"."
        },
        {
          "verse": 25,
          "text": "Atunci, sculându-se, Moise s-a dus la Datan şi Abiron şi s-au dus după el şi toţi bătrânii lui Israel."
        },
        {
          "verse": 26,
          "text": "Şi a zis obştii: \"Feriţi-vă de corturile acestor oameni netrebnici şi să nu vă atingeţi de tot ce e al lor, ca să nu pieriţi cu toate păcatele lor\"."
        },
        {
          "verse": 27,
          "text": "Şi ei au ocolit sălaşurile lui Core, Datan şi Abiron; iar Datan şi Abiron ieşiseră şi stăteau la uşile corturilor lor, cu femeile lor şi cu fiii lor şi cu pruncii lor."
        },
        {
          "verse": 28,
          "text": "Zis-a Moise: \"Că Domnul m-a trimis să fac toate lucrurile acestea şi că nu le fac eu de la mine, veţi cunoaşte din aceea:"
        },
        {
          "verse": 29,
          "text": "De vor muri aceştia, cum moc toţi oamenii, şi de-i va ajunge aceeaşi pedeapsă, care ajunge pe toţi oamenii, - atunci nu m-a trimis Domnul."
        },
        {
          "verse": 30,
          "text": "Iar dacă Domnul va face lucru neobişnuit, de-şi va deschide pământul gura sa şi-i va înghiţi pe ei şi casele lor şi corturile lor şi tot ce au ei, şi dacă ei vor fi duşi de vii în locuinţa morţilor, atunci să ştiţi că oamenii aceştia au dispreţuit pe Domnul\"."
        },
        {
          "verse": 31,
          "text": "Cum a încetat el să spună toate cuvintele acestea, s-a desfăcut pământul sub aceia"
        },
        {
          "verse": 32,
          "text": "Şi şi-a deschis pământul gura sa şi i-a înghiţit pe ei şi casele lor, pe toţi oamenii lui Core şi toată averea;"
        },
        {
          "verse": 33,
          "text": "Şi s-au pogorât ei cu toate câte aveau de vii în locuinţa morţilor, i-a acoperit pământul şi au pierit din mijlocul obştii."
        },
        {
          "verse": 34,
          "text": "Şi tot Israelul, care era împrejurul lor, a fugit la strigătele lor, că ziceau: \"Să nu ne înghită şi pe noi pământul!\""
        },
        {
          "verse": 35,
          "text": "A ieşit apoi foc de la Domnul şi a mistuit pe cei două sute cincizeci de bărbaţi care au adus tămâie."
        },
        {
          "verse": 36,
          "text": "După aceea a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 37,
          "text": "\"Spune lui Eleazar, fiul preotului Aaron, să adune cădelniţele cele de aramă ale celor arşi şi focul străin să-l arunce afară, căci s-au sfinţit cădelniţele păcătoşilor acestora prin moartea lor."
        },
        {
          "verse": 38,
          "text": "Să le sfărâme deci şi să le facă foi pentru acoperit jertfelnicul. Pentru că le-au adus aceia înaintea Domnului, s-au sfinţit şi vor fi semn pentru fiii lui Israel\"."
        },
        {
          "verse": 39,
          "text": "A luat deci Eleazar, fiul  preotului Aaron, cădelniţele cele de aramă, pe care le aduseseră cei arşi, şi le-a prefăcut în foi pentru acoperit jertfelnicul,"
        },
        {
          "verse": 40,
          "text": "Ca să-şi aducă aminte fiii lui Israel că nimeni din alt neam, care nu e din seminţia lui Aaron, să nu se apropie să aducă tămâiere înaintea Domnului, şi să nu fie ca şi Core şi părtaşii lui, precum îi grăise Domnul prin Moise."
        },
        {
          "verse": 41,
          "text": "A doua zi însă toată obştea fiilor lui Israel a cârtit împotriva lui Moise şi a lui Aaron şi a zis: Voi aţi omorât poporul Domnului."
        },
        {
          "verse": 42,
          "text": "Şi când s-a adunat obştea împotriva lui Moise şi Aaron, aceştia s-au întors către cortul adunării, şi iată norul l-a acoperit şi s-a arătat slava Domnului."
        },
        {
          "verse": 43,
          "text": "Şi a venit Moise şi Aaron la cortul adunării."
        },
        {
          "verse": 44,
          "text": "Atunci a grăit Domnul cu Moise şi Aaron şi a zis:"
        },
        {
          "verse": 45,
          "text": "\"Depărtaţi-vă de obştea aceasta, că într-o clipă o voi pierde\". Iar ei au căzut cu faţa la pământ."
        },
        {
          "verse": 46,
          "text": "Şi a zis Moise către Aaron: \"Ia-ţi cădelniţa, pune în ea foc de pe jertfelnic, aruncă în ea tămâie şi du-o repede în tabără şi te roagă pentru ei, că a ieşit mânie de la faţa Domnului şi a început pedepsirea poporului\"."
        },
        {
          "verse": 47,
          "text": "Atunci Aaron a luat, cum îi zisese Moise, a alergat în mijlocul obştii şi iată se începuse moartea în popor; şi a pus tămâia şi s-a rugat pentru popor;"
        },
        {
          "verse": 48,
          "text": "Şi stând el între morţi şi vii, a încetat bătaia."
        },
        {
          "verse": 49,
          "text": "Au murit atunci din pedepsirea aceea paisprezece mii şapte sute de oameni, afară de cei ce muriseră pentru răzvrătirea lui Core."
        },
        {
          "verse": 50,
          "text": "Iar după ce a încetat pedepsirea, s-a întors Aaron la Moise, la uşa cortului adunării."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=16"
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "text": "După aceea a grăit Domnul lui Moise şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Spune fiilor lui Israel şi ia de la ei, de la toate căpeteniile lor, după seminţii, douăsprezece toiege, câte un toiag de fiecare seminţie, şi numele fiecărei căpetenii scrie-l pe toiagul său;"
        },
        {
          "verse": 3,
          "text": "Iar numele lui Aaron să-l scrii pe toiagul lui Levi, căci un toiag vor da de fiecare căpetenie de seminţie."
        },
        {
          "verse": 4,
          "text": "Toiegele acelea să le pui în cortul adunării înaintea chivotului legii, unde Mă arăt ţie."
        },
        {
          "verse": 5,
          "text": "Şi va fi că toiagul omului pe care-l voi alege va odrăsli; şi aşa voi potoli cârtirea fiilor lui Israel, cu care cârtesc ei împotriva voastră\"."
        },
        {
          "verse": 6,
          "text": "Şi Moise a spus acestea fiilor lui Israel şi toate căpeteniile lor i-au dat toiegele, câte un toiag de fiecare căpetenie, adică douăsprezece toiege, după cele douăsprezece seminţii ale lor; şi toiagul lui Aaron era între toiegele lor."
        },
        {
          "verse": 7,
          "text": "Apoi Moise a pus toiegele înaintea Domnului, în cortul adunării."
        },
        {
          "verse": 8,
          "text": "Iar a doua zi a intrat Moise şi Aaron în cortul adunării şi iată toiagul lui Aaron, din casa lui Levi, odrăslise, înmugurise, înflorise şi făcuse migdale."
        },
        {
          "verse": 9,
          "text": "Şi atunci a scos Moise toate toiegele de la faţa Domnului la toţi fiii lui Israel; şi au văzut şi şi-au luat fiecare toiagul său."
        },
        {
          "verse": 10,
          "text": "Apoi a zis Domnul către Moise: Pune iar toiagul lui Aaron înaintea chivotului legii spre păstrare, ca semn pentru fiii neascultători, ca să înceteze de a mai cârti împotriva Mea, ca să nu moară!\""
        },
        {
          "verse": 11,
          "text": "Şi a făcut Moise aşa; cum îi poruncise Domnul aşa a făcut."
        },
        {
          "verse": 12,
          "text": "Şi au zis fiii lui Israel către Moise: \"Iată murim, pierim, pierim cu toţii!"
        },
        {
          "verse": 13,
          "text": "Tot cel ce se apropie de cortul Domnului moare; nu cumva o să murim cu toţii?\""
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=17"
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "text": "Zis-a Domnul către Aaron: \"Tu, fiii tăi şi casa tatălui tău cu tine veţi purta păcatul pentru nepăsarea de locaşul sfânt; tu şi fiii tăi împreună cu tine veţi purta păcatul pentru nepăsarea de preoţia voastră."
        },
        {
          "verse": 2,
          "text": "Apropie-ţi pe fraţii tăi, seminţia lui Levi, neamul tatălui tău, ca să fie pe lângă tine şl să-ţi slujească; iar tu şi fiii tăi împreună cu tine veţi fi la cortul adunării."
        },
        {
          "verse": 3,
          "text": "Leviţii să păzească cele rânduite de tine şi să facă slujbă la cort, dar să nu se apropie de lucrurile locaşului sfânt şi de jertfelnic, ca să nu moară şi ei şi voi."
        },
        {
          "verse": 4,
          "text": "Să fie deci pe lângă tine şi să facă slujbă la cortul adunării şi toate lucrările la cort; iar altul să nu se apropie de tine."
        },
        {
          "verse": 5,
          "text": "Aşa să faceţi slujba în locaşul sfânt şi la jertfelnic, şi nu va mai veni mânia asupra fiilor lui Israel;"
        },
        {
          "verse": 6,
          "text": "Că am ales din fiii lui Israel pe fraţii voştri, pe leviţi, şi vi i-am dat ca dar închinat Domnului, să facă slujbă la cortul adunării;"
        },
        {
          "verse": 7,
          "text": "Iar tu şi fiii tăi să vă îndepliniţi preoţia voastră în toate cele ce ţin de jertfelnic şi ce se află înăuntru după perdea, şi să săvârşiţi slujbele darului vostru preoţesc, iar altul străin, de se va apropia, să fie omorât\"."
        },
        {
          "verse": 8,
          "text": "Zis-a Domnul către Aaron: \"Iată Eu am dat în seama voastră pârga Mea din toate cele închinate Mie de fiii lui Israel: ţie ţi le-am dat acestea şi după tine fiilor tăi, pentru cinul vostru, pentru preoţia voastră, prin lege veşnică."
        },
        {
          "verse": 9,
          "text": "Iată ce este al tău din cele preasfinte, în afară de cele ce se dau focului: orice dar de pâine al lor, orice jertfă pentru păcat a lor şi orice jertfă pentru vină, ce-Mi aduc ei, aceste lucruri preasfinte să fie ale tale şi ale fiilor tăi."
        },
        {
          "verse": 10,
          "text": "Acestea să le mâncaţi în locul cel sfânt. Tu şi fiii tăi, toţi cei de parte bărbătească ai voştri pot să mănânce din ele. Cele sfinte să fie ale tale."
        },
        {
          "verse": 11,
          "text": "Şi iată ce să mai fie al vostru din darurile lor ridicate: toate darurile ridicate ale fiilor lui Israel şi toate darurile lor legănate ţi le-am dat ţie şi fiilor tăi şi fiicelor tale, care sunt cu tine, prin lege veşnică. Tot cel curat din casa ta poate să mănânce din acestea."
        },
        {
          "verse": 12,
          "text": "Toată pârga de untdelemn şi toată pârga de struguri şi pârga grâului lor, toate câte aduc ei Domnului, ţi le-am dat ţie."
        },
        {
          "verse": 13,
          "text": "Cele dintâi roade ale pământului lor, pe care le aduc ei Domnului, să fie ale tale, şi tot cel curat din casa ta poate să mănânce din acestea."
        },
        {
          "verse": 14,
          "text": "Tot ce este afierosit în Israel să fie al tău."
        },
        {
          "verse": 15,
          "text": "Tot ce se naşte întâi din tot trupul, din oameni şi din dobitoace, şi se aduce Domnului, să fie al tău; dar întâiul născut dintre oameni să se răscumpere şi întâiul născut dintre dobitoacele necurate să se răscumpere;"
        },
        {
          "verse": 16,
          "text": "Iar preţul răscumpărării lui, la o lună după naştere, este cinci sicli de argint, după siclul sfânt, care are douăzeci de ghere."
        },
        {
          "verse": 17,
          "text": "Însă întâiul născut al vacilor, întâiul născut al oilor şi întâiul născut al caprelor, nu se răscumpără: aceştia sunt sfinţiţi; cu sângele lor să stropeşti jertfelnicul. Grăsimea lor s-o arzi ca jertfă, întru miros de bună mireasmă Domnului;"
        },
        {
          "verse": 18,
          "text": "Iar carnea lor este a ta şi tot ale tale sunt pieptul înălţat şi şoldul drept."
        },
        {
          "verse": 19,
          "text": "Toate darurile sfinte, înălţate, care se aduc Domnului de fiii lui Israel, ţi le dau ţie, fiilor tăi şi fiicelor tale care sunt cu tine, prin lege veşnică. Acest legământ de necălcat este veşnic înaintea Domnului pentru tine şi pentru urmaşii tăi\"."
        },
        {
          "verse": 20,
          "text": "Zis-a Domnul către Aaron: \"În pământul lor nu vei avea nici moştenire, nici parte nu vei avea între ei. Eu sunt partea ta şi moştenirea ta între fiii lui Israel,"
        },
        {
          "verse": 21,
          "text": "Iar fiilor lui Levi, iată, Eu le-am dat moştenire toată zeciuiala din toate câte are Israel, pentru slujba lor pe care o fac la cortul adunării."
        },
        {
          "verse": 22,
          "text": "De acum fiii lui Israel să nu mai vină la cortul adunării, ca să nu facă păcat aducător de moarte."
        },
        {
          "verse": 23,
          "text": "Ci la cortul adunării să facă slujba leviţii şi să ia asupră-şi păcatul lor. Aceasta este lege veşnică în neamul vostru."
        },
        {
          "verse": 24,
          "text": "Dar printre fiii lui Israel ei nu vor avea moştenire, căci zeciuiala fiilor lui Israel, pe care aceştia o aduc dar Domnului, am dat-o leviţilor moştenire şi de aceea le-am şi zis Eu că nu vor avea moştenire între fiii lui Israel\"."
        },
        {
          "verse": 25,
          "text": "Apoi a grăit Domnul lui Moise şi a zis:"
        },
        {
          "verse": 26,
          "text": "\"Vorbeşte leviţilor şi le zi: Când veţi lua de la fiii lui Israel zeciuiala, pe care v-am dat-o ca moştenire, să înălţaţi din ea dar Domnului a zecea parte, ca zeciuială,"
        },
        {
          "verse": 27,
          "text": "Şi vi se va socoti acest dar al vostru ca grâul din arie şi ca mustul de la teasc."
        },
        {
          "verse": 28,
          "text": "Astfel veţi aduce şi voi dar Domnului din toate zeciuielile voastre, câte veţi lua de la fiii lui Israel, şi veţi da din ele, dar Domnului, preotului Aaron."
        },
        {
          "verse": 29,
          "text": "Din toate cele dăruite vouă, cele mai bune din toate cele sfinţite să le aduceţi dar Domnului,"
        },
        {
          "verse": 30,
          "text": "Şi să le spui: De veţi aduce din acestea partea cea mai bună, se va socoti leviţilor ca cele primite de la arie şi ca cele primite de la teasc."
        },
        {
          "verse": 31,
          "text": "Aceasta să o mâncaţi oriunde voi, şi fiii voştri, şi familiile voastre, căci aceasta vă este plata pentru munca voastră la cortul adunării."
        },
        {
          "verse": 32,
          "text": "Pentru aceasta nu veţi avea păcat, de veţi aduce cele mai bune din toate; şi sfintele prinoase ale fiilor lui Israel nu le veţi întina şi nu veţi muri\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=18"
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "text": "Grăit-a Domnul cu Moise şi Aaron şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Iată porunca legii, pe care a dat-o Domnul, când a zis: Spune fiilor lui Israel să-ţi aducă o junincă roşie, fără meteahnă, care să nu aibă cusur şi să nu fi purtat jug;"
        },
        {
          "verse": 3,
          "text": "Să o dai preotului Eleazar, să o scoată afară din tabără, la loc curat, şi să o junghie înaintea lui."
        },
        {
          "verse": 4,
          "text": "Apoi să ia preotul Eleazar din sângele ei şi să stropească cu sânge spre partea de dinainte a cortului adunării de şapte ori."
        },
        {
          "verse": 5,
          "text": "După aceea să o ardă de tot înaintea lui; să ardă adică şi carnea şi pielea şi sângele şi necurăţenia ei."
        },
        {
          "verse": 6,
          "text": "Apoi să ia preotul lemn de cedru, isop şi aţă de lână roşie şi să le arunce pe juninca ce se arde."
        },
        {
          "verse": 7,
          "text": "Să-şi spele preotul hainele sale, să-şi spele trupul cu apă, apoi să intre în tabără şi necurat va fi până seara."
        },
        {
          "verse": 8,
          "text": "Cel ce a ars-o de asemenea să-şi spele hainele sale, să-şi spele trupul cu apă şi necurat va fi până seara."
        },
        {
          "verse": 9,
          "text": "Un om curat să strângă cenuşa junincii, s-o pună afară din tabără la loc curat şi să se păstreze pentru obştea fiilor lui Israel, ca să se facă cu ea apă de stropire, adică apă de curăţire."
        },
        {
          "verse": 10,
          "text": "Cel ce a adunat cenuşa junincii să-şi spele hainele sale şi să fie necurat până seara. Aceasta să fie aşezământ veşnic pentru fiii lui Israel şi pentru străinii ce trăiesc la dânşii."
        },
        {
          "verse": 11,
          "text": "Cel ce se va atinge de trupul mort al unui om să fie necurat şapte zile."
        },
        {
          "verse": 12,
          "text": "Acesta să se cureţe cu această apă în ziua a treia şi în ziua a şaptea şi va fi curat; iar de nu se va curăţi în ziua a treia şi în ziua a şaptea, nu va fi curat."
        },
        {
          "verse": 13,
          "text": "Tot cel ce sg va atinge de trupul mort al unui om şi nu se va curăţi, acela va întina locaşul Domnului; omul acela se va stârpi din Israel, căci n-a fost stropit cu apă curăţitoare şi este necurat şi necurăţia lui e încă asupra lui."
        },
        {
          "verse": 14,
          "text": "Iată legea: De va muri un om într-o casă, tot cel ce va intra în casa aceea şi câte sunt în casă vor fi necurate şapte zile."
        },
        {
          "verse": 15,
          "text": "Tot vasul descoperit, care nu este legat la gură şi n-are capac pe el, este necurat."
        },
        {
          "verse": 16,
          "text": "Tot cel ce se va atinge în câmp de cel ucis cu sabia sau de mort sau de os de om sau de mormânt va fi necurat şapte zile."
        },
        {
          "verse": 17,
          "text": "Pentru cel necurat să se ia din cenuşa jertfei arse pentru curăţire şi să se toarne peste ea într-un vas apă de izvor;"
        },
        {
          "verse": 18,
          "text": "Apoi un om curat să ia isop, să-l moaie în apa aceea şi să stropească din ea casa, lucrurile şi oamenii câţi sunt acolo şi pe cel ce s-a atins de os de om sau de ucis sau de mort sau de mormânt."
        },
        {
          "verse": 19,
          "text": "Cel curat să stropească pe cel necurat în ziua a treia şi în ziua a şaptea şi să-l cureţe în ziua a şaptea. Apoi să-şi spele hainele sale şi trupul său cu apă şi va fi necurat până seara."
        },
        {
          "verse": 20,
          "text": "Iar dacă vreun om va fi necurat şi nu se va curăţi, omul acela se va stârpi din obşte, căci a spurcat locaşul Domnului; căci nu s-a stropit cu apă curăţitoare şi este necurat."
        },
        {
          "verse": 21,
          "text": "Acesta să fie aşezământ veşnic pentru dânşii. Cel ce a stropit cu apă curăţitoare să-şi spele hainele sale; cel ce s-a atins de apa curăţitoare va fi necurat până seara."
        },
        {
          "verse": 22,
          "text": "Tot lucrul de care se va atinge cel necurat va fi necurat; şi tot ce se va atinge de acel lucru va fi necurat până seara\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=19"
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "text": "În luna întâi a ajuns toată obştea fiilor lui Israel în pustiul Sin şi s-a oprit poporul în Cadeş. Şi a murit Mariam şi a fost îngropată acolo."
        },
        {
          "verse": 2,
          "text": "Acolo însă nu era apă pentru obşte şi s-au adunat ei împotriva lui Moise şi a lui Aaron,"
        },
        {
          "verse": 3,
          "text": "Şi blestema poporul pe Moise şi zicea: \"O, de am fi murit şi noi când au murit fraţii noştri înaintea Domnului!"
        },
        {
          "verse": 4,
          "text": "La ce aţi adus voi obştea Domnului în pustiul acesta, ca să ne omorâţi şi pe noi şi dobitoacele noastre?"
        },
        {
          "verse": 5,
          "text": "Şi la ce ne-aţi scos din Egipt, ca să ne aduceţi în acest loc rău, unde nu se poate semăna şi nu sunt nici smochini, nici vite, nici rodii şi nici măcar apă de băut?\""
        },
        {
          "verse": 6,
          "text": "Atunci s-au dus Moise şi Aaron din faţa poporului la uşa cortului adunării şi au căzut cu fetele la pământ şi s-a arătat slava Domnului peste ei."
        },
        {
          "verse": 7,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 8,
          "text": "\"Ia toiagul şi adună obştea, tu şi Aaron, fratele tău, şi grăiţi stâncii înaintea lor şi ea vă va da apă; şi le veţi scoate apă din stâncă şi veţi adăpa obştea şi dobitoacele ei\"."
        },
        {
          "verse": 9,
          "text": "A luat deci Moise toiagul din faţa Domnului, cum poruncise Domnul."
        },
        {
          "verse": 10,
          "text": "Şi au adunat Moise şi Aaron obştea la stâncă şi a zis către obşte: \"Ascultaţi, îndărătnicilor, au doară din stânca aceasta vă vom scoate apă?\""
        },
        {
          "verse": 11,
          "text": "Apoi şi-a ridicat Moise mâna şi a lovit în stâncă cu toiagul său de două ori şi î ieşit apă multă şi băut obştea şi dobitoacele ei."
        },
        {
          "verse": 12,
          "text": "Atunci a zis Domnul către Moise şi Aaron: \"Pentru că nu M-aţi crezut, ca să arătaţi sfinţenia Mea înaintea ochilor fiilor lui Israel, de aceea nu veţi duce voi adunarea aceasta în pământul pe care am să i-l dau\"."
        },
        {
          "verse": 13,
          "text": "Aceasta este apa Meriba, căci aici fiii lui Israel s-au certat înaintea Domnului, iar El S-a sfinţit între ei."
        },
        {
          "verse": 14,
          "text": "Din Cadeş a trimis Moise soli la regele Edomului, ca să-i spună: \"Aşa zice fratele tău Israel: Tu ştii toate greutăţile ce am îndurat."
        },
        {
          "verse": 15,
          "text": "Părinţii noştri s-au pogorât în Egipt şi noi am pribegit în Egipt vreme multă; dar Egiptenii ne-au făcut rău nouă şi părinţilor noştri."
        },
        {
          "verse": 16,
          "text": "De aceea am strigat către Domnul şi a auzit Domnul glasul nostru şi a trimis îngerul Său de ne-a scos din Egipt; şi acum suntem în Cadeş, oraşul cel mai apropiat de hotarul tău."
        },
        {
          "verse": 17,
          "text": "Îngăduieşte-ne să trecem prin ţara ta, că nu ne vom abate pe la ogoare şi pe la vii, nici apă nu vom bea din fântânile tale; ci vom trece pe drumul împărătesc, neabătându-ne nici la dreapta, nici la stânga, până vom ieşi din hotarele tale\"."
        },
        {
          "verse": 18,
          "text": "Edom însă i-a răspuns: \"Să nu treci pe la mine, iar de nu vei asculta voi ieşi cu război înaintea ta\"."
        },
        {
          "verse": 19,
          "text": "Zisu-i-au fiii lui Israel: \"Vom merge pe drumul cel mare şi de vom bea din apa ta, noi sau dobitoacele noastre, îţi vom plăti; vom trece numai cu piciorul, ceea ce e un lucru de nimic\"."
        },
        {
          "verse": 20,
          "text": "Iar acela i-a răspuns: \"Să nu treci pe la mine!\" Şi a ieşit Edom înaintea lui cu popor mult şi cu mână puternică."
        },
        {
          "verse": 21,
          "text": "Deci nu s-a învoit Edom să dea voie lui Israel să treacă prin hotarele lui şi Israel s-a depărtat de la el."
        },
        {
          "verse": 22,
          "text": "După aceea au pornit fiii lui Israel din Cadeş şi au venit toată obştea la muntele Hor."
        },
        {
          "verse": 23,
          "text": "Iar la muntele Hor, care e lângă hotarele ţării lui Edom, a grăit Domnul cu Moise şi cu Aaron şi a zis:"
        },
        {
          "verse": 24,
          "text": "\"Aaron va fi adăugat la poporul său, că el nu va intra în pământul pe care îl voi da fiilor lui Israel, pentru că nu v-aţi supus poruncii Mele la apa Meriba."
        },
        {
          "verse": 25,
          "text": "Să iei dar pe fratele tău Aaron şi pe Eleazar, fiul lui, şi să-i sui pe muntele Hor înaintea întregii obşti;"
        },
        {
          "verse": 26,
          "text": "Să dezbraci acolo de pe Aaron hainele lui şi să îmbraci cu ele pe Eleazar, fiul lui, şi Aaron să se ducă şi să moară acolo\"."
        },
        {
          "verse": 27,
          "text": "Şi a făcut Moise aşa cum îi poruncise Domnul: i-a suit pe muntele Hor înaintea ochilor întregii obşti."
        },
        {
          "verse": 28,
          "text": "Acolo a dezbrăcat Moise de pe Aaron hainele lui şi a îmbrăcat cu ele pe Eleazar, fiul lui. Şi a murit Aaron pe vârful muntelui, iar Moise şi Eleazar s-au pogorât din munte."
        },
        {
          "verse": 29,
          "text": "Văzând toată obştea că a murit Aaron, l-a plâns toată casa lui Israel treizeci de zile."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=20"
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "text": "Auzind însă regele canaanean din Arad, care locuia la miazăzi, că Israel vine pe drumul dinspre Atarim, a intrat în luptă cu Israeliţii şi a luat pe unii din ei în robie."
        },
        {
          "verse": 2,
          "text": "Atunci a făcut Israel făgăduinţă Domnului şi a zis: \"De vei da pe poporul acesta în mâinile mele, îl voi nimici pe el şi cetăţile lui\"."
        },
        {
          "verse": 3,
          "text": "Şi a ascultat Domnul glasul lui Israel şi a dat pe Canaanei în mâinile lui şi el i-a nimicit pe ei şi oraşele lor şi a pus locului aceluia numele: Horma, adică nimicire."
        },
        {
          "verse": 4,
          "text": "De la muntele Hor au apucat pe calea Mării Roşii, ca să ocolească pământul lui Edom, dar pe drum poporul a început să-şi piardă răbdarea."
        },
        {
          "verse": 5,
          "text": "Şi grăia poporul împotriva lui Dumnezeu şi împotriva lui Moise, zicând: \"La ce ne-ai scos din pământul Egiptului, ca să ne omori în pustiu, că aici nu este nici pâine, nici apă şi sufletul nostru s-a scârbit de această hrană sărăcăcioasă\"."
        },
        {
          "verse": 6,
          "text": "Atunci a trimis Domnul asupra poporului şerpi veninoşi, care muşcau poporul, şi a murit mulţime de popor din fiii lui Israel."
        },
        {
          "verse": 7,
          "text": "A venit deci poporul la Moise şi a zis: \"Am greşit, grăind împotriva Domnului şi împotriva ta; roagă-te Domnului, ca să depărteze şerpii de la noi\". Şi s-a rugat Moise Domnului pentru popor."
        },
        {
          "verse": 8,
          "text": "Iar Domnul a zis către Moise: \"Fă-ţi un şarpe de aramă şi-l pune pe un stâlp; şi de va muşca şarpele pe vreun om, tot cel muşcat care se va uita la el va trăi."
        },
        {
          "verse": 9,
          "text": "Şi a făcut Moise un şarpe de aramă şi l-a pus pe un stâlp; şi când un şarpe muşca vreun om, acesta privea la şarpele cel de aramă şi trăia."
        },
        {
          "verse": 10,
          "text": "Sculându-se de acolo, fiii lui Israel au tăbărât la Obot."
        },
        {
          "verse": 11,
          "text": "Iar după ce s-au ridicat şi din Obot, au tăbărât la Iie-Abarim, dincolo de pustiu, în faţa Moabului, către răsăritul soarelui."
        },
        {
          "verse": 12,
          "text": "De acolo s-au ridicat şi au tăbărât în valea Zared."
        },
        {
          "verse": 13,
          "text": "Ridicându-se apoi şi de acolo, au tăbărât dincolo de Arnon, în pustia care e afară din hotarele Amoreilor. Căci Arnonul este hotar între Moabiţi şi Amorei."
        },
        {
          "verse": 14,
          "text": "De aceea se şi zice în \"Cartea războaielor Domnului\":"
        },
        {
          "verse": 15,
          "text": "Domnul a cuprins Vahebul cu curgerile sale năvalnice şi şuvoaiele Arnonului şi povârnişul curgerilor de apă care se întinde până la localitatea Ar şi se opreşte în hotarul Moabului."
        },
        {
          "verse": 16,
          "text": "De acolo s-au îndreptat spre Beer, fântâna despre care a zis Domnul lui Moise: \"Adună poporul şi le voi da apă să bea\"."
        },
        {
          "verse": 17,
          "text": "Atunci a cântat Israel la fântână cântarea aceasta: \"Lăudaţi fântâna aceasta, cântaţi imne în cinstea ei!"
        },
        {
          "verse": 18,
          "text": "Fântâna pe care principii au săpat-o, pe care mai-marii poporului au deschis-o cu sceptrul, cu toiegele lor!\""
        },
        {
          "verse": 19,
          "text": "Din Beer au mers la Matana, de la Matana la Nahaliel, de la Nahaliel la Bamot;"
        },
        {
          "verse": 20,
          "text": "Iar de la Bamot la valea din câmpia Moabului, pe vârful muntelui Fazga, în faţa pustiului."
        },
        {
          "verse": 21,
          "text": "De acolo a trimis Moise soli la Sihon, regele Amoreilor, cu veşti de pace, ca să i se spună:"
        },
        {
          "verse": 22,
          "text": "Dă-mi voie să trec prin ţara ta. Nu ne vom abate nici la ogorul tău, nici la via ta, nici apă din fântâna ta nu vom bea, ci vom trece de hotarele tale!"
        },
        {
          "verse": 23,
          "text": "Dar Sihon n-a îngăduit lui Israel să treacă prin ţara lui, ci şi-a adunat tot poporul său şi a păşit împotriva lui Israel în pustie, înaintând până la Iahaţ, unde s-a luptat cu Israel."
        },
        {
          "verse": 24,
          "text": "Însă Israel l-a bătut, măcelărindu-l cu sabia, şi i-a cuprins ţara de la Arnon până la Iaboc, până la fiii lui Amon, căci hotarele Amoniţilor erau întărite."
        },
        {
          "verse": 25,
          "text": "Luând toate cetăţile acestea, Israel s-a aşezat în cetăţile Amoreilor: în Heşbon şi în toate satele care ţineau de el."
        },
        {
          "verse": 26,
          "text": "Căci Heşbonul era cetatea lui Sihon, regele Amoreilor. Acesta se luptase cu fostul rege al Amoreilor şi-i luase din mâini toată ţara Amoreilor de la Aroer până la Arnon."
        },
        {
          "verse": 27,
          "text": "De aceea şi zic rapsozii în bătaie de joc: \"Veniţi la Heşbon, ca să se zidească şi să se întărească cetatea lui Sihon."
        },
        {
          "verse": 28,
          "text": "Că a ieşit foc din Heşbon şi pară de foc din cetatea lui Sihon şi a mistuit Ar-Moabul şi pe stăpânii munţilor Arnonului."
        },
        {
          "verse": 29,
          "text": "Vai de tine, Moab! Eşti pierdut, poporul lui Camos! Feciorii lui s-au risipit şi fetele lui au ajuns roabe la Sihon, regele Amoreilor."
        },
        {
          "verse": 30,
          "text": "Tras-am asupra lor cu săgeţi. De la Heşbon până la Dibon tot este dărâmat, am pustiit tot până la Nofa, care e aproape de Medeba\"."
        },
        {
          "verse": 31,
          "text": "Şi aşa s-a aşezat Israel în toate cetăţile Amoreilor."
        },
        {
          "verse": 32,
          "text": "De acolo a trimis Moise să iscodească Iazerul, pe care l-a luat împreună cu satele lui şi a alungat pe Amoreii care locuiau acolo."
        },
        {
          "verse": 33,
          "text": "Şi întorcându-se, a luat calea spre Vasan; iar Og, regele Vasanului, a ieşit înaintea lor cu tot poporul său, ca să se războiască la Edrei."
        },
        {
          "verse": 34,
          "text": "Atunci a zis Domnul către Moise: \"Să nu te temi de el, că-l voi da în mâinile tale pe el şi tot poporul lui şi toată ţara lui şi vei face cu el cum ai făcut cu Sihon, regele Amoreilor, care locuia în Heşbon\"."
        },
        {
          "verse": 35,
          "text": "Şi l-a bătut pe el, pe fiii lui, şi pe tot poporul lui, de n-a lăsat viu nici pe unul din ai lui, şi a cuprins ţara lui."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=21"
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "text": "Purcezând apoi de acolo, fiii lui Israel au tăbărât în şesurile Moabului, lângă Iordan, în faţa Ierihonului."
        },
        {
          "verse": 2,
          "text": "Iar Balac, fiul lui Sefor, văzând toate câte făcuse Israel Amoreilor,"
        },
        {
          "verse": 3,
          "text": "S-a înfricoşat foarte tare de poporul acesta, pentru că era mult la număr, şi s-au înspăimântat Moabiţii de fiii lui Israel"
        },
        {
          "verse": 4,
          "text": "Şi au zis către căpeteniile Madianiţilor: \"Poporul acesta mănâncă acum totul împrejurul nostru, cum mănâncă boul iarba câmpului\". Balac însă, feciorul lui Sefor, era atunci regele Moabiţilor."
        },
        {
          "verse": 5,
          "text": "Deci a trimis acesta soli la Valaam, fiul lui Beor, în Petor, care e aşezat lângă râul Eufrat, în pământul fiilor poporului său, ca să-l cheme şi să-i spună: \"Iată a ieşit un popor din Egipt şi a acoperit faţa pământului şi trăieşte lângă mine."
        },
        {
          "verse": 6,
          "text": "Vino deci şi-mi blesteamă poporul acesta, că este mai tare decât mine, şi atunci poate voi fi în stare să-l bat şi să-l alung din ţară. Eu ştiu că pe cine binecuvântezi tu acela este binecuvântat, şi pe cine blestemi este blestemat\"."
        },
        {
          "verse": 7,
          "text": "S-au dus deci bătrânii Moabiţilor şi bătrânii Madianiţilor cu mâinile pline de daruri pentru vrăji; şi ajungând la Valaam, i-au spus vorbele lui Balac."
        },
        {
          "verse": 8,
          "text": "Iar el le-a zis: \"Rămâneţi aici peste noapte şi vă voi da răspuns cum îmi va spune Domnul\". Şi au rămas căpeteniile lui Moab la Valaam."
        },
        {
          "verse": 9,
          "text": "Atunci a venit Dumnezeu la Valaam şi a zis: \"Cine sunt oamenii aceia de la tine?\""
        },
        {
          "verse": 10,
          "text": "Iar Valaam a zis către Dumnezeu: \"Balac, fiul lui Sefor, regele Moabului, i-a trimis la mine să-mi spună:"
        },
        {
          "verse": 11,
          "text": "Iată a ieşit din Egipt un popor şi a acoperit faţa pământului şi locuieşte lângă mine; vino dar de mi-l blesteamă, doar l-aş putea birui şi alunga din ţară\"."
        },
        {
          "verse": 12,
          "text": "Dumnezeu însă a zis către Valaam: \"Să nu te duci cu ei şi să nu blestemi pe poporul acela, că este binecuvântat\"."
        },
        {
          "verse": 13,
          "text": "Dimineaţa s-a sculat Valaam şi a zis către bătrânii lui Balac: \"Duceţi-vă la stăpânul vostru, că nu mă lasă Dumnezeu să merg cu voi\"."
        },
        {
          "verse": 14,
          "text": "Sculându-se deci, căpeteniile Moabului au venit la Balac şi i-au spus: \"Valaam n-a vrut să vină cu noi\"."
        },
        {
          "verse": 15,
          "text": "Atunci Balac a trimis alţi soli mai mulţi şi mai însemnaţi decât aceia."
        },
        {
          "verse": 16,
          "text": "Şi venind aceştia la Valaam, i-au zis: \"Aşa grăieşte Balac al lui Sefor: Nu te lepăda a veni până la mine;"
        },
        {
          "verse": 17,
          "text": "Că îţi voi da cinste mare şi-ţi voi face toate câte-mi vei zice; vino însă şi-mi blesteamă poporul acesta\"."
        },
        {
          "verse": 18,
          "text": "Iar Valaam a răspuns şi a zis către căpeteniile lui Balac: \"Chiar de mi-ar da Balac casa sa plină de argint şi de aur, nu pot să calc porunca Domnului Dumnezeului meu şi să fac ceva mic sau mare după placul meu."
        },
        {
          "verse": 19,
          "text": "Rămâneţi însă acum şi voi aici peste noapte şi voi vedea ce-mi va mai spune Domnul\"."
        },
        {
          "verse": 20,
          "text": "Atunci a venit Dumnezeu la Valaam noaptea şi i-a zis: \"Dacă oamenii aceştia au venit să te cheme, scoală şi te du cu ei; dar să faci ceea ce-ţi voi zice Eu!\""
        },
        {
          "verse": 21,
          "text": "A doua zi s-a sculat Valaam, şi-a pus samarul pe asina sa şi s-a dus cu căpeteniile Moabului."
        },
        {
          "verse": 22,
          "text": "Dar se aprinsese mânia lui Dumnezeu pentru că s-a dus, iar îngerul Domnului s-a sculat, ca să-l mustre pe cale."
        },
        {
          "verse": 23,
          "text": "Cum şedea el pe asina sa, însoţit de două slugi ale sale, a văzut asina pe îngerul Domnului, care stătea în drum cu sabia ridicată în mână, şi s-a abătut din drum pe câmp; iar Valaam a bătut asina cu toiagul său, ca să o întoarcă la drum."
        },
        {
          "verse": 24,
          "text": "Dar îngerul Domnului a stat în drumul îngust între vii, unde de o parte şi de alta era zid;"
        },
        {
          "verse": 25,
          "text": "Şi asina, văzând îngerul Domnului, s-a tras către zid şi a strâns piciorul lui Valaam în zid, şi acesta iar a început s-o bată."
        },
        {
          "verse": 26,
          "text": "Îngerul Domnului însă a trecut iar şi a stat la loc strâmt, unde nu era chip să te abaţi nici la dreapta, nici la stânga."
        },
        {
          "verse": 27,
          "text": "Iar asina, văzând pe îngerul Domnului, s-a culcat sub Valaam. Atunci s-a mâniat Valaam şi a început să bată asina cu toiagul."
        },
        {
          "verse": 28,
          "text": "Dar Domnul a deschis gura asinei şi aceasta a zis către Valaam: \"Ce ţi-am făcut eu, de mă baţi acum pentru a treia oară?\""
        },
        {
          "verse": 29,
          "text": "Şi Valaam a zis către asină: \"Pentru că ţi-ai râs de mine; de aş fi avut în mână o sabie, te-aş fi ucis aici pe loc\"."
        },
        {
          "verse": 30,
          "text": "Răspuns-a asina lui Valaam: \"Au nu sunt eu asina ta, pe care ai umblat din tinereţile tale şi până în ziua aceasta? Avut-am oare deprinderea de a mă purta aşa cu tine?\" Şi el a zis: \"Nu!\""
        },
        {
          "verse": 31,
          "text": "Atunci a deschis Domnul ochii lui Valaam şi acesta a văzut pe îngerul Domnului, care stătea în mijlocul drumului cu sabia ridicată în mână, şi s-a închinat şi a căzut cu faţa la pământ."
        },
        {
          "verse": 32,
          "text": "Iar îngerul Domnului i-a zis: \"De ce ai bătut asina ta de trei ori? Eu am ieşit să te împiedic, deoarece calea ta nu este dreaptă înaintea mea;"
        },
        {
          "verse": 33,
          "text": "Şi asina, văzându-mă pe mine, s-a întors de la mine de trei ori până acum; dacă ea nu s-ar fi întors de Ia mine, eu te-aş fi  ucis pe tine, iar pe ea aş fi lăsat-o vie\"."
        },
        {
          "verse": 34,
          "text": "Zis-a Valaam către îngerul Domnului: \"Am păcătuit, pentru că n-am ştiut că stai tu în drum înaintea mea. Deci, dacă aceasta nu este plăcut în ochii tăi, atunci mă voi întoarce\"."
        },
        {
          "verse": 35,
          "text": "Iar îngerul Domnului a zis către Valaam: \"Du-te cu  oamenii aceştia, dar să grăieşti ceea ce-ţi voi spune eu!\" şi s-a dus Valaam cu căpeteniile lui Balac."
        },
        {
          "verse": 36,
          "text": "Când a auzit Balac că vine Valaam, a ieşit în întâmpinarea lui în oraşul moabit, care este lângă hotarul de la Arnon, chiar la hotar."
        },
        {
          "verse": 37,
          "text": "Şi a zis Valaam către Balac: \"Iată acum am venit la tine. Dar pot eu, oare, să-ţi spun ceva?"
        },
        {
          "verse": 38,
          "text": "Ce-mi va pune Dumnezeu în gură, aceea îţi voi grăi!\""
        },
        {
          "verse": 39,
          "text": "Apoi s-a dus Valaam cu Balac şi au mers la Kiriat-Huţot."
        },
        {
          "verse": 40,
          "text": "Atunci a junghiat Balac oi şi boi şi a trimis lui Valaam şi căpeteniilor ce erau cu el."
        },
        {
          "verse": 41,
          "text": "Iar a doua zi de dimineaţă, a luat Balac pe Valaam şi l-a suit pe înălţimile lui Baal, ca să-i arate de acolo o parte din popor."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=22"
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "text": "Atunci a zis Valaam către Balac: \"Zideşte-mi aici şapte jertfelnice şi pregăteşte-mi şapte viţei şi şapte berbeci\"."
        },
        {
          "verse": 2,
          "text": "Şi a făcut Balac după cum zisese Valaam: au ridicat Balac şi Valaam câte un viţel şi câte un berbec pe fiecare jertfelnic."
        },
        {
          "verse": 3,
          "text": "Apoi a zis Valaam către Balac: \"Stai lângă jertfa ta, iar eu mă duc, că poate îmi va ieşi Domnul înainte şi ce-mi va descoperi El aceea îţi voi spune\". Şi a rămas Balac lângă jertfa sa, iar Valaam s-a dus într-un loc înalt să întrebe pe Dumnezeu."
        },
        {
          "verse": 4,
          "text": "Şi S-a arătat Dumnezeu lui Valaam şi a zis Valaam către El: \"Am zidit şapte jertfelnice şi am suit câte un viţel şi câte un berbec pe fiecare jertfelnic\"."
        },
        {
          "verse": 5,
          "text": "Iar Domnul a pus cuvânt în gura lui Valaam şi a zis: \"Întoarce-te la Balac şi să-i zici aşa!\""
        },
        {
          "verse": 6,
          "text": "Şi s-a întors la acesta şi iată el stătea la arderile de tot ale lui şi toate căpeteniile Moabului erau cu el. Şi a fost peste el Duhul Domnului şi şi-a rostit cuvântul său, zicând:"
        },
        {
          "verse": 7,
          "text": "\"Din Mesopotamia m-a adus Balac, regele Moabului, din munţii Răsăritului şi mi-a zis: Vino şi-mi blesteamă pe Iacov, vino şi osândeşte pe Israel!"
        },
        {
          "verse": 8,
          "text": "Cum să blestem pe cel ce nu-l blesteamă Dumnezeu? Sau cum să osândesc pe cel ce nu-l osândeşte Dumnezeu?"
        },
        {
          "verse": 9,
          "text": "De pe vârful muntelui mă uit la el şi de pe dealuri îl privesc. Iată un popor care trăieşte deosebi şi nu se numără cu alte popoare."
        },
        {
          "verse": 10,
          "text": "Cine va număra pe urmaşii lui Iacov şi gloatele din Israel cine le va socoti? Să moară sufletul meu moartea drepţilor acestora şi să fie sfârşitul meu ca sfârşitul lor!\""
        },
        {
          "verse": 11,
          "text": "Atunci a zis Balac către Valaam: \"Ce mi-ai făcut? Eu te-am adus să-mi blestemi pe vrăjmaşii mei şi iată tu îi binecuvântezi!\""
        },
        {
          "verse": 12,
          "text": "Valaam însă a zis către Balac: \"Oare să nu spun eu lui Balac ceea ce-mi pune Domnul în gură?\""
        },
        {
          "verse": 13,
          "text": "Iar Balac a zis către el: \"Vino cu mine în alt loc, de unde nu-l vei vedea tot, ci numai o parte din el vei vedea, iar tot nu-l vei vedea: să mi-l blestemi de acolo\"."
        },
        {
          "verse": 14,
          "text": "Şi l-a dus pe el la locul de strajă, pe vârful muntelui Fazga, şi a zidit acolo şapte jertfelnice şi a pus câte un viţel şi câte un berbec pe fiecare jertfelnic."
        },
        {
          "verse": 15,
          "text": "Şi a zis Valaam către Balac: \"Stai aici lângă jertfa ta, iar eu mă duc să întreb pe Dumnezeu!\""
        },
        {
          "verse": 16,
          "text": "Atunci a întâmpinat Dumnezeu pe Valaam şi a pus cuvânt în gura lui şi a zis: \"Întoarce-te la Balac şi să-i grăieşti acestea\"."
        },
        {
          "verse": 17,
          "text": "Şi s-a întors la el şi stătea la jertfa sa cu toate căpeteniile Moabului. Şi l-a întrebat Balac: \"Ce ţi-a spus Domnul?\""
        },
        {
          "verse": 18,
          "text": "Iar el şi-a rostit cuvântul său şi a zis: \"Scoală şi ascultă Balac! Ia aminte la mine, fiul lui Sefor!"
        },
        {
          "verse": 19,
          "text": "Dumnezeu nu este ca omul, ca să-L minţi, nici ca fiul omului, ca să-I pară rău. Au zice-va El şi nu va face? Sau va grăi şi nu va împlini?"
        },
        {
          "verse": 20,
          "text": "Iată am primit poruncă să binecuvântez; El a binecuvântat şi eu nu pot întoarce binecuvântarea."
        },
        {
          "verse": 21,
          "text": "El nu vede nedreptate în Iacov şi nu zăreşte silnicie în Israel; Domnul Dumnezeul său este cu el şi în mijlocul lui se aude strigăt de veselie ca pentru un împărat."
        },
        {
          "verse": 22,
          "text": "Dumnezeu l-a scos din Egipt, puterea lui este ca a unui taur."
        },
        {
          "verse": 23,
          "text": "Pentru că nu este vrăjitorie în Iacov, nici farmece în Israel, la vreme se va spune lui Iacov şi lui Israel; cele ce vrea să plinească Dumnezeu!"
        },
        {
          "verse": 24,
          "text": "Iată un popor care se ridică asemenea unei leoaice şi ca un leu se scoală, care nu se culcă până n-a sfâşiat prada şi până n-a băut sângele ucişilor!\""
        },
        {
          "verse": 25,
          "text": "Zis-a Balac către Valaam: \"Nici de blestemat să nu-l blestemi, nici de binecuvântat să nu-l binecuvântezi\"."
        },
        {
          "verse": 26,
          "text": "Iar Valaam a răspuns şi a zis către Balac: \"Nu ţi-am grăit eu, oare, că voi face ce-mi va spune Domnul?\""
        },
        {
          "verse": 27,
          "text": "Atunci a zis Balac către Valaam: \"Hai să te duc în alt loc: poate-I va plăcea lui Dumnezeu şi mi-I vei blestema de acolo\"."
        },
        {
          "verse": 28,
          "text": "Şi a luat Balac pe Valaam pe vârful lui Peor, care priveşte spre pustie."
        },
        {
          "verse": 29,
          "text": "Aici Valaam a zis către Balac: \"Zideşte-mi şapte jertfelnice şi pregăteşte-mi şapte viţei şi şapte berbeci\","
        },
        {
          "verse": 30,
          "text": "Şi a făcut Balac, cum a zis Valaam, şi a pus câte un viţel şi câte un berbec pe fiecare jertfelnic."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=23"
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "text": "Văzând Valaam că Domnul binevoieşte să se binecuvânteze Israel, n-a mai alergat după obicei la vrăjitorii, ci s-a întors cu faţa spre pustie;"
        },
        {
          "verse": 2,
          "text": "Şi ridicându-şi Valaam ochii săi, a văzut pe Israel aşezat după seminţiile sale şi a venit peste dânsul duhul lui Dumnezeu,"
        },
        {
          "verse": 3,
          "text": "Şi şi-a rostit el cuvântul său, zicând: \"Aşa zice Valaam, fiul lui Beor; aşa grăieşte bărbatul cel ce vede cu adevărat;"
        },
        {
          "verse": 4,
          "text": "Aşa glăsuieşte cel ce ascultă cuvântul lui Dumnezeu, cel ce cunoaşte gândurile Celui Atotputernic, cel ce vede descoperirile lui Dumnezeu, ca în vis, dar ochii şi-i are deschişi:"
        },
        {
          "verse": 5,
          "text": "Cât sunt de frumoase sălaşurile tale, Iacove, corturile tale, Israele!"
        },
        {
          "verse": 6,
          "text": "Se desfăşoară ca nişte văi, ca nişte grădini pe lângă râuri, ca nişte cedri pe lângă ape, ca nişte corturi pe care le-a înfipt Domnul!"
        },
        {
          "verse": 7,
          "text": "Ieşi-va din sămânţa lui un Om, care va stăpâni neamuri multe şi stăpânirea Lui va întrece pe a lui Agag şi împărăţia Lui se va înălţa."
        },
        {
          "verse": 8,
          "text": "Dumnezeu l-a scos din Egipt şi puterea lui va fi ca a taurului; mânca-va popoarele duşmane lui, va sfărâma oasele lor şi cu săgeţile sale va săgeta pe vrăjmaşi."
        },
        {
          "verse": 9,
          "text": "Plecatu-s-a şi s-a culcat ca un leu şi ca o leoaică; cine-l va scula? Cel ce te binecuvântează, binecuvântat să fie, şi cel ce te blesteamă să fie blestemat!\""
        },
        {
          "verse": 10,
          "text": "Atunci s-a mâniat Balac pe Valaam şi, frângându-şi mâinile, a zis Balac către Valaam: \"Eu te-am chemat să-mi blestemi pe vrăjmaşii mei, iar tu, iată, i-ai binecuvântat de trei ori până acum."
        },
        {
          "verse": 11,
          "text": "Fugi dar în ţara ta! Am zis că te voi cinsti; dar iată că Domnul te-a lipsit de cinste\"."
        },
        {
          "verse": 12,
          "text": "Valaam însă a zis către Balac: \"N-am spus eu oare solilor tăi pe care i-ai trimis la mine:"
        },
        {
          "verse": 13,
          "text": "Chiar de mi-ar da Balac casa sa plină de argint şi de aur, nu voi putea să calc porunca Domnului, ca să fac ceva bun sau rău după placul meu; câte-mi va spune Domnul, acelea le voi grăi?"
        },
        {
          "verse": 14,
          "text": "Deci, iată, mă duc repede în ţara mea; dar vino să-ţi spun ce are să facă poporul acesta cu poporul tău în vremurile viitoare\"."
        },
        {
          "verse": 15,
          "text": "Şi şi-a urmat Valaam cuvântul său şi a zis: \"Aşa grăieşte Valaam, fiul lui Beor; aşa grăieşte bărbatul cel ce vede cu adevărat,"
        },
        {
          "verse": 16,
          "text": "Cel ce ascultă cuvintele lui Dumnezeu, cel ce are ştiinţă de la Cel Preaînalt şi vede descoperirile lui Dumnezeu, ca în vis, dar ochii îi sunt deschişi:"
        },
        {
          "verse": 17,
          "text": "Îl văd, dar acum încă nu este; îl privesc, dar nu de aproape; o stea răsare din Iacov; un toiag se ridică din Israel şi va lovi pe căpeteniile Moabului şi pe toţi fiii lui Set îi va zdrobi."
        },
        {
          "verse": 18,
          "text": "Lua-va de moştenire pe Edom şi va stăpâni Seirul vrăjmaşilor săi şi Israel îşi va arăta puterea."
        },
        {
          "verse": 19,
          "text": "Din Iacov se va scula Cel ce va stăpâni cu putere şi va pierde pe cei ce vor rămâne în cetate\"."
        },
        {
          "verse": 20,
          "text": "Apoi văzând pe Amalec, şi-a urmat cuvântul şi a zis: \"Cel întâi dintre popoare e Amalec, dar şi neamul lui va pieri\"."
        },
        {
          "verse": 21,
          "text": "Văzând după aceea pe Chenei, şi-a urmat cuvântul şi a zis: \"Locuinţa ta e tare şi cuibul tău e aşezat pe stâncă;"
        },
        {
          "verse": 22,
          "text": "Dar Cain va fi dărâmat şi nu este mult până ce Asur te va duce în robie\"."
        },
        {
          "verse": 23,
          "text": "Iar când a văzut pe Og, şi-a urmat cuvântul şi a zis: \"Vai, vai, cine va mai trăi când Dumnezeu va aduce acestea!"
        },
        {
          "verse": 24,
          "text": "Veni-vor corăbii de la Chitim şi vor smeri pe Asur, vor smeri pe Heber, dar şi acelea vor pieri\"."
        },
        {
          "verse": 25,
          "text": "Sculându-se apoi Valaam s-a întors înapoi, în ţara sa; şi s-a dus şi Balac întru ale sale."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=24"
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "text": "Atunci s-a aşezat Israel în Sitim, dar poporul a început să se spurce, păcătuind cu fetele din Moab."
        },
        {
          "verse": 2,
          "text": "Că acestea îi chemau la jertfele idolilor lor şi mânca poporul din acele jertfe şi se închina la dumnezeii lor."
        },
        {
          "verse": 3,
          "text": "Aşa s-a lipit Israel de Baal-Peor, pentru care s-a aprins mânia lui Dumnezeu asupra lui Israel."
        },
        {
          "verse": 4,
          "text": "Şi a zis Domnul către Moise: \"Ia pe toate căpeteniile poporului şi le spânzură de copaci pentru Domnul înainte de asfinţitul soarelui, ca să se abată de la Israel iuţimea mâniei Domnului\"."
        },
        {
          "verse": 5,
          "text": "Atunci a zis Moise către judecătorii lui Israel: \"Ucideţi fiecare pe oamenii voştri care s-au lipit de Baal-Peor\"."
        },
        {
          "verse": 6,
          "text": "Dar iată oarecare din fiii lui Israel a venit şi a adus între fraţii săi o madianită, în ochii lui Moise şi în ochii întregii obşti a fiilor lui Israel, când plângeau ei la uşa cortului adunării."
        },
        {
          "verse": 7,
          "text": "Atunci Finees, fiul lui Eleazar, fiul preotului Aaron, văzând aceasta, s-a sculat din mijlocul obştii şi, luând în mână lancea sa,"
        },
        {
          "verse": 8,
          "text": "A intrat după israelit în sălaş şi i-a străpuns pe amândoi, pe israelit şi pe femeie, în pântece; şi a încetat pedepsirea fiilor lui Israel."
        },
        {
          "verse": 9,
          "text": "Cei ce au murit de pedeapsa aceasta au fost douăzeci şi patru de mii."
        },
        {
          "verse": 10,
          "text": "Şi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 11,
          "text": "\"Finees, feciorul lui Eleazar, fiul preotului Aaron, a abătut mânia Mea de la fiii lui Israel, râvnind între ei pentru Mine, şi n-am mai pierdut pe fiii lui Israel în mânia Mea;"
        },
        {
          "verse": 12,
          "text": "De aceea spune-i că voi încheia cu el legământul Meu de pace,"
        },
        {
          "verse": 13,
          "text": "Şi va fi pentru el şi pentru urmaşii lui de după el legământ de preoţie veşnică, căci a arătat râvnă pentru Dumnezeul său şi a ispăşit păcatul fiilor lui Israel\"."
        },
        {
          "verse": 14,
          "text": "Numele israelitului ucis, care a fost omorât cu madianita, era Zimri, fiul lui Salu, căpetenia seminţiei lui Simeon;"
        },
        {
          "verse": 15,
          "text": "Iar numele madianitei ucise era Cozbi, fiica lui Ţur, căpetenia unei seminţii ieşită dintr-o casă patriarhală din Madian."
        },
        {
          "verse": 16,
          "text": "Şi a grăit Domnul cu Moise şi a zis: \"Vorbeşte fiilor lui Israel şi le zi:"
        },
        {
          "verse": 17,
          "text": "Socotiţi pe Madianiţi duşmanii voştri şi omorâţi-i, bateţi-i, că s-au purtat cu voi duşmănos întru vicleşugul lor,"
        },
        {
          "verse": 18,
          "text": "Ademenindu-vă cu Peor şi cu Cozbi, sora lor, fiica unei căpetenii a Madianiţilor, care a fost ucisă în ziua urgiei celei pentru Peor\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=25"
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "text": "După această pedeapsă, a grăit Domnul către Moise şi către Eleazar, fiul preotului Aaron, şi a zis:"
        },
        {
          "verse": 2,
          "text": "Număraţi toată obştea fiilor lui Israel de la douăzeci de ani în sus, pe toţi cei buni de război în Israel, după familiile lor!"
        },
        {
          "verse": 3,
          "text": "Atunci Moise şi preotul Eleazar le-au grăit în şesurile Moabului, la Iordan, în dreptul Ierihonului, şi le-au zis:"
        },
        {
          "verse": 4,
          "text": "\"Număraţi pe toţi de la douăzeci de ani în sus\", cum a grăit Domnul lui Moise şi fiilor lui Israel, care au ieşit din pământul Egiptului."
        },
        {
          "verse": 5,
          "text": "Ruben, este întâiul născut al lui Israel. Fiii lui Ruben: din Enoh, neamul lui Enoh; din Falu, neamul lui Falu;"
        },
        {
          "verse": 6,
          "text": "Din Heţron, neamul lui Heţron; din Carmi, neamul lui Carmi;"
        },
        {
          "verse": 7,
          "text": "Acestea sunt neamurile lui Ruben; şi s-au numărat patruzeci şi trei de mii şapte sute treizeci."
        },
        {
          "verse": 8,
          "text": "Fiul lui Falu: Eliab."
        },
        {
          "verse": 9,
          "text": "Fiii lui Eliab: Nemuel, Datan şi Abiron. Datan şi Abiron sunt aceia care, chemaţi fiind în adunare, au stârnit răzvrătire împotriva lui Moise şi a lui Aaron împreună cu părtaşii lui Core, când aceştia au stârnit răzvrătire împotriva Domnului"
        },
        {
          "verse": 10,
          "text": "Şi şi-a deschis pământul gura sa şi i-a înghiţit pe ei şi pe Core; şi împreună cu ei au murit şi părtaşii lor, când focul a mistuit două sute cincizeci de oameni şi au rămas ei ca semn."
        },
        {
          "verse": 11,
          "text": "Însă fiii lui Core n-au murit."
        },
        {
          "verse": 12,
          "text": "Fiii lui Simeon, după familiile lor, sunt: din Nemuel, neamul lui Nemuel; din Iamin, neamul lui Iamin; din Iachin; neamul lui Iachin;"
        },
        {
          "verse": 13,
          "text": "Din Zerah, neamul lui Zerah; din Saul, neamul lui Saul."
        },
        {
          "verse": 14,
          "text": "Acestea sunt neamurile cele din Simeon, care s-au găsit la numărătoarea lor: douăzeci şi două de mii două sute."
        },
        {
          "verse": 15,
          "text": "Fiii lui Gad, după neamurile lor: din Ţefon neamul Ţefonienilor; din Haghi, neamul Haghiţilor; din Şunie, neamul Şunienilor;"
        },
        {
          "verse": 16,
          "text": "Din Ozni, neamul Oznienilor;"
        },
        {
          "verse": 17,
          "text": "Din Eri, neamul Erienilor; din Arod, neamul Arodeilor; din Areli, neamul Arelienilor."
        },
        {
          "verse": 18,
          "text": "Acestea sunt neamurile fiilor lui Gad, care la numărătoarea lor s-au găsit patruzeci de mii cinci sute."
        },
        {
          "verse": 19,
          "text": "Fiii lui Iuda sunt: Er şi Onan, Şela, Fares şi Zara; însă Er şi Onan au murit în pământul Canaanului."
        },
        {
          "verse": 20,
          "text": "Şi fiii lui Iuda, după neamurile lor, sunt: din Şela, neamul Şelaenilor; din Fares, neamul Fareseilor; din Zara, neamul Zaraenilor."
        },
        {
          "verse": 21,
          "text": "Iar fiii lui Fares sunt: din Esron neamul Esroneilor; din Hamul, neamul Hamulienilor."
        },
        {
          "verse": 22,
          "text": "Acestea sunt neamurile din Iuda şi la numărătoarea lor s-au găsit şaptezeci şi şase de mii cinci sute."
        },
        {
          "verse": 23,
          "text": "Fiii lui Isahar, după neamurile lor, sunt: din Tola, neamul Tolaenilor; din Fuva, neamul Fuvaenilor;"
        },
        {
          "verse": 24,
          "text": "Din Iaşub, neamul Iaşubienilor; din Şimron, neamul Şimronienilor."
        },
        {
          "verse": 25,
          "text": "Acestea sunt neamurile din Isahar şi la numărătoarea lor s-au găsit şaizeci şi patru de mii trei sute."
        },
        {
          "verse": 26,
          "text": "Fiii lui Zabulon, după neamurile lor, sunt: din Sered, neamul Seredienilor; din Elon, neamul Elonienilor; din Iahleil, neamul Iahleililor."
        },
        {
          "verse": 27,
          "text": "Acestea sunt neamurile din Zabulon şi la numărătoarea lor s-au găsit şaizeci de mii cinci sute."
        },
        {
          "verse": 28,
          "text": "Fiii lui Iosif sunt: Manase şi Efraim."
        },
        {
          "verse": 29,
          "text": "Fiii lui Manase, după neamurile lor, sunt: din Machir, neamul Machirienilor; din Machir s-a născut Galaad şi din Galaad este neamul Galaadenilor."
        },
        {
          "verse": 30,
          "text": "Fiii lui Galaad sunt: din Iezer, neamul Iezerienilor; din Helec, neamul Helecienilor;"
        },
        {
          "verse": 31,
          "text": "Din Asriel, neamul Asrielienilor; din Şechem, neamul Şechemienilor;"
        },
        {
          "verse": 32,
          "text": "Din Şemida, neamul Şemidienilor; din Hefer, neamul Heferienilor."
        },
        {
          "verse": 33,
          "text": "Salfaad, fiul lui Hefer, n-a avut fii, ci numai fiice şi numele fiicelor lui Salfaad sunt: Mahla, Noa, Hogla, Milca şi Tirţa."
        },
        {
          "verse": 34,
          "text": "Acestea sunt neamurile lui Manase şi la numărătoarea lor s-au găsit cincizeci şi două de mii şapte sute."
        },
        {
          "verse": 35,
          "text": "Fiii lui Efraim, după neamurile lor, sunt: din Şutelah, neamul Şutelahienilor; din Becher, neamul Becherienilor; din Tahan, neamul Tahanienilor."
        },
        {
          "verse": 36,
          "text": "Iar fiii lui Şutelah sunt: din Eran, neamul Eranienilor."
        },
        {
          "verse": 37,
          "text": "Acestea sunt neamurile fiilor lui Efraim şi la numărătoarea lor s-au găsit treizeci şi două de mii cinci sute. Aceştia sunt fiii lui Iosif după neamurile lor."
        },
        {
          "verse": 38,
          "text": "Fiii lui Veniamin, după neamurile lor, sunt; din Bela, neamul Belaienilor; din Aşbel, neamul Aşbelienilor; din Ahiram, neamul Ahiramienilor;"
        },
        {
          "verse": 39,
          "text": "Din Şefufam, neamul Şefufamienilor; din Hufam, neamul Hufamienilor."
        },
        {
          "verse": 40,
          "text": "Iar fiii lui Bela sunt: Ard şi Naaman: din Ard, neamul Ardienilor şi din Naaman, neamul Naamanienilor."
        },
        {
          "verse": 41,
          "text": "Aceştia sunt fiii lui Veniamin după neamurile lor şi la numărătoare s-au găsit patruzeci şi cinci de mii şase sute."
        },
        {
          "verse": 42,
          "text": "Fiii lui Dan, după neamurile lor, sunt: din Şuham, neamul Şuhamienilor. Acestea sunt familiile lui Dan, după neamurile lor."
        },
        {
          "verse": 43,
          "text": "Şi neamurile lui Şuham, la numărătoarea lor, au fost de toate şaizeci şi patru de mii patru sute."
        },
        {
          "verse": 44,
          "text": "Fiii lui Aşer, după neamurile lor, sunt: din Imna, neamul Imnaenilor; din Işba, neamul Işbaenilor; din Verie, neamul Verienilor."
        },
        {
          "verse": 45,
          "text": "Din fiii lui Verie: din Heber, neamul Heberienilor; din Malchiel, neamul Malchielilor."
        },
        {
          "verse": 46,
          "text": "Şi numele fiicei lui Aşer a fost Serah."
        },
        {
          "verse": 47,
          "text": "Acestea sunt neamurile fiilor lui Aşer şi la numărătoare s-au găsit cincizeci şi trei de mii patru sute."
        },
        {
          "verse": 48,
          "text": "Fiii lui Neftali, după neamurile lor, sunt: din Iahţeel, neamul Iahţeelienilor; din Guni, neamul Gunienilor;"
        },
        {
          "verse": 49,
          "text": "Din Ieţer, neamul Ieţerienilor; din Şilem, neamul Şilemienilor."
        },
        {
          "verse": 50,
          "text": "Acestea sunt neamurile lui Neftali, după familiile lor şi la numărătoare s-au găsit patruzeci şi cinci de mii patru sute."
        },
        {
          "verse": 51,
          "text": "Iată numărul fiilor lui Israel, celor ce au intrat la numărătoare: şase sute una mii şapte sute treizeci."
        },
        {
          "verse": 52,
          "text": "Apoi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 53,
          "text": "\"Acestora să li se împartă spre moştenire pământul, după numărul numelor;"
        },
        {
          "verse": 54,
          "text": "Celor mai mulţi să le dai moşie mai mare, iar celor mai puţini să le dai moşie mai mică; fiecăruia  să se dea moşie potrivit cu numărul celor ce au intrat la numărătoare."
        },
        {
          "verse": 55,
          "text": "Pământul să-l împărţiţi prin sorţi; după numele seminţiilor părinţilor lor să-şi primească şi părţile:"
        },
        {
          "verse": 56,
          "text": "Prin sorţi să le împarţi moşia, atât celor mulţi la număr, cât şi celor puţini la număr\"."
        },
        {
          "verse": 57,
          "text": "Leviţii, care au intrat la numărătoare, după neamurile lor, sunt aceştia: din Gherşon, neamul Gherşonienilor; din Cahat, neamul Cahatienilor, din Merari, neamul Merarienilor."
        },
        {
          "verse": 58,
          "text": "Iată neamurile lui Levi: neamul lui Libni, neamul lui Hebron, neamul lui Mahli, neamul lui Muşi şi neamul lui Core. Din Cahat s-a născut Amram."
        },
        {
          "verse": 59,
          "text": "Numele femeii lui Amram a fost Iohabed, fiica lui Levi, pe care a născut-o femeia lui Levi în Egipt, iar ea a născut lui Amram pe Aaron, pe Moise şi pe Mariam, sora lor."
        },
        {
          "verse": 60,
          "text": "Lui Aaron i s-au născut: Nadab şi Abiud, Eleazar şi Itamar."
        },
        {
          "verse": 61,
          "text": "Dar Nadab şi Abiud au murit când au adus foc străin înaintea Domnului, în pustiul Sinai."
        },
        {
          "verse": 62,
          "text": "Şi s-au numărat toţi cei de parte bărbătească de la o lună în sus şi s-au găsit douăzeci şi trei de mii; căci aceştia nu fuseseră număraţi împreună cu fiii lui Israel, pentru că nu li s-a dat moştenire printre fiii lui Israel."
        },
        {
          "verse": 63,
          "text": "Aceştia sunt cei număraţi de Moise şi Eleazar preotul, care au numărat pe fiii lui Israel în şesurile Moabului, lângă Iordan, în dreptul Ierihonului."
        },
        {
          "verse": 64,
          "text": "În numărul lor nu se afla niciunul din fiii lui Israel număraţi de Moise şi de preotul Aaron, în pustiul Sinai,"
        },
        {
          "verse": 65,
          "text": "Căci Domnul le zisese acestora că vor muri toţi în pustie, - şi n-au rămas din ei niciunul, afară de Caleb, fiul lui Iefone şi de Iosua, fiul lui Navi."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=26"
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "text": "Atunci au venit fetele lui Salfaad, fiul lui Hefer, fiul lui Galaad, fiul lui Machir, din neamul lui Manase, fiul lui Iosif, ale căror nume sunt acestea: Mahla, Noa, Hogla, Milca şi Tirţa,"
        },
        {
          "verse": 2,
          "text": "Şi au stat înaintea lui Moise, a lui Eleazar preotul, înaintea căpeteniilor şi înaintea întregii obşti, la uşa cortului adunării, şi au zis:"
        },
        {
          "verse": 3,
          "text": "\"Tatăl nostru a murit în pustie; el n-a fost din numărul celor care s-au ridicat împotriva Domnului cu adunarea lui Core, ci a murit pentru păcatul său şi feciori n-a avut."
        },
        {
          "verse": 4,
          "text": "De ce să piară numele tatălui nostru din neamul lui, pentru că n-are fii? Dă-ne şi nouă moşie între fraţii tatălui nostru!\""
        },
        {
          "verse": 5,
          "text": "Moise însă a adus cererea lor înaintea Domnului;"
        },
        {
          "verse": 6,
          "text": "Iar Domnul a zis către Moise:"
        },
        {
          "verse": 7,
          "text": "\"Drept au grăit fetele lui Salfaad; dăruieşte-le şi lor moştenire între fraţii tatălui lor şi trece-le lor moşia tatălui lor."
        },
        {
          "verse": 8,
          "text": "Iar fiilor lui Israel să le grăieşti şi să le spui: De va muri cineva, neavând fiu, să daţi partea lui fiicei lui."
        },
        {
          "verse": 9,
          "text": "Iar de nu are nici fiică, să daţi partea lui fraţilor lui."
        },
        {
          "verse": 10,
          "text": "De nu are însă nici fraţi, să daţi partea lui fraţilor tatălui lui."
        },
        {
          "verse": 11,
          "text": "Iar de nu are tatăl său fraţi, să daţi partea lui rudeniei celei mai de aproape din neamul lui, ca să moştenească ale lui. Aceasta să fie pentru fiii lui Israel ca o hotărâre din lege, cum a poruncit Domnul lui Moise\"."
        },
        {
          "verse": 12,
          "text": "Apoi a zis Domnul către Moise: \"Suie-te pe acest munte, care este dincoace de Iordan, adică pe muntele Nebo, şi priveşte pământul Canaanului, pe care am să-l dau fiilor lui Israel de moştenire."
        },
        {
          "verse": 13,
          "text": "Iar după ce-l vei vedea, te vei adăuga şi tu la poporul tău, cum s-a adăugat Aaron, fratele tău, pe muntele Hor."
        },
        {
          "verse": 14,
          "text": "Pentru că v-aţi împotrivit poruncii Mele în pustiul Sinai, în vremea tulburării obştii, ca să arătaţi înaintea ochilor lor sfinţenia Mea la ape, adică la apele Meriba de la Cadeş, în pustiul Sinai\"."
        },
        {
          "verse": 15,
          "text": "Moise însă a grăit Domnului şi a zis:"
        },
        {
          "verse": 16,
          "text": "\"Domnul Dumnezeul duhurilor şi a tot trupul să rânduiască peste obştea aceasta un om,"
        },
        {
          "verse": 17,
          "text": "Care să iasă înaintea ei şi care să intre înaintea ei, care să-i ducă şi să-i aducă, ca să nu rămână obştea Domnului ca oile ce n-au păstor\"."
        },
        {
          "verse": 18,
          "text": "Iar Domnul a zis către Moise: \"Ia-ţi pe Iosua, fiul lui Navi, om cu duh într-însul, pune-ţi peste el mâna ta;"
        },
        {
          "verse": 19,
          "text": "Apoi du-l înaintea preotului Eleazar, înaintea a toată obştea şi dă-i poveţe înaintea ochilor lor;"
        },
        {
          "verse": 20,
          "text": "Dă-i din slava ta, ca să-l asculte toată obştea fiilor lui Israel."
        },
        {
          "verse": 21,
          "text": "După aceea să stea înaintea preotului Eleazar şi acesta va întreba de hotărârile Domnului prin ajutorul Urimului: după cuvântul acestuia să iasă şi după cuvântul acestuia să intre el şi toţi fiii lui Israel cei împreună cu dânsul şi toată obştea\"."
        },
        {
          "verse": 22,
          "text": "Şi a făcut Moise cum i-a poruncit Domnul Dumnezeu: a luat pe Iosua şi l-a pus înaintea preotului Eleazar şi a toată obştea."
        },
        {
          "verse": 23,
          "text": "Apoi şi-a pus peste el mâinile sale şi i-a dat poveţe, cum zisese Domnul prin Moise."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=27"
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "text": "Apoi iarăşi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Porunceşte fiilor lui Israel şi le spune: Darurile Mele, dările Mele, jertfele Mele cele întru miros cu bună mireasmă, îngrijiţi să Mi se aducă la sărbătorile Mele."
        },
        {
          "verse": 3,
          "text": "Spune-le: Iată jertfele care trebuie să le aduceţi Domnului: doi miei de câte un an fără meteahnă, ardere de tot necontenită, pe fiecare zi;"
        },
        {
          "verse": 4,
          "text": "Un miel să-l aduci dimineaţa şi pe celălalt miel să-l aduci seara."
        },
        {
          "verse": 5,
          "text": "Jertfă de pâine să aduci a zecea parte de efă de făină de grâu, amestecată cu un sfert de hin de untdelemn;"
        },
        {
          "verse": 6,
          "text": "Aceasta este ardere de tot necontenită şi care a fost săvârşită la Muntele Sinai, spre miros cu bună mireasmă şi ca jertfă Domnului."
        },
        {
          "verse": 7,
          "text": "La ea să aduci turnare un sfert de hin de vin la un miel; şi turnarea de vin a Domnului s-o torni la loc sfânt."
        },
        {
          "verse": 8,
          "text": "Celălalt miel să-l aduci spre seară, cu darul lui de pâine şi cu turnarea lui să-l aducă jertfă, mireasmă plăcută Domnului."
        },
        {
          "verse": 9,
          "text": "Iar în ziua odihnei să aduceţi doi miei de câte un an, fără meteahnă, şi ca jertfă două zecimi de efă de făină de grâu, frământată cu untdelemn şi cu turnarea ei."
        },
        {
          "verse": 10,
          "text": "Aceasta este ardere de tot pentru ziua odihnei afară de arderea de tot cea necontenită cu turnarea ei."
        },
        {
          "verse": 11,
          "text": "La începutul lunilor voastre să aduceţi Domnului ardere de tot: din cireadă, doi viţei, iar din turmă, un berbec şi şapte miei de câte un an fără meteahnă."
        },
        {
          "verse": 12,
          "text": "Iar ca dar de pâine, câte trei zecimi de efă făină de grâu, frământată cu untdelemn, la fiecare viţel, şi două zecimi de efă făină de grâu, frământată cu untdelemn, ca dar de pâine la berbec,"
        },
        {
          "verse": 13,
          "text": "Şi câte o zecime de efă făină de grâu, frământată cu untdelemn, ca dar de pâine la fiecare miel. Aceasta este ardere de tot, mireasmă plăcută, jertfă Domnului."
        },
        {
          "verse": 14,
          "text": "Turnare la ele să fie jumătate hin de vin de fiecare viţel, a treia parte hin de berbec şi un sfert de hin la fiecare miel. Aceasta este ardere de tot pentru fiecare început de lună, la toate lunile anului."
        },
        {
          "verse": 15,
          "text": "Să mai aduceţi Domnului şi un ţap, jertfă pentru păcat, afară de arderea de tot cea necontenită, şi să-l aducă cu turnarea lui."
        },
        {
          "verse": 16,
          "text": "În ziua a paisprezecea a lunii întâi sunt Paştile Domnului."
        },
        {
          "verse": 17,
          "text": "În ziua a cincisprezecea este sărbătoare. Şapte zile să mâncaţi azime."
        },
        {
          "verse": 18,
          "text": "În ziua întâi să aveţi adunare sfântă şi nici un fel de lucru să nu faceţi;"
        },
        {
          "verse": 19,
          "text": "Şi să aduceţi Domnului jertfă, ardere de tot: din cireadă, doi viţei, iar din turmă, un berbec şi şapte miei de câte un an; aceştia să fie fără meteahnă."
        },
        {
          "verse": 20,
          "text": "Cu ei să aduceţi dar de pâine, făină de grâu frământată cu untdelemn, trei zecimi de efă de fiecare viţel, două zecimi de efă la berbec,"
        },
        {
          "verse": 21,
          "text": "Şi câte o zecime de efă să aduci cu fiecare din cei şapte miei;"
        },
        {
          "verse": 22,
          "text": "Să aduceţi un ţap jertfă pentru păcat, pentru curăţirea voastră."
        },
        {
          "verse": 23,
          "text": "Acestea să le aduceţi, pe lângă arderea de tot de dimineaţă, care este ardere de tot necontenită."
        },
        {
          "verse": 24,
          "text": "Tot aşa să aduceţi şi în fiecare din cele şapte zile: pâine, jertfă, mireasmă plăcută Domnului, pe lângă arderea de tot cea necontenită şi cu turnarea ei."
        },
        {
          "verse": 25,
          "text": "În ziua a şaptea să aveţi adunare sfântă şi nici un lucru să nu lucraţi."
        },
        {
          "verse": 26,
          "text": "În ziua celor dintâi roade, când aduceţi Domnului prinosul nou de pâine, la încheierea săptămânilor, să aveţi adunare sfântă şi nici un lucru să nu lucraţi."
        },
        {
          "verse": 27,
          "text": "Să aduceţi ardere de tot spre miros de bună mireasmă Domnului: din cireadă, doi vitei, iar din turmă, un berbec şi şapte miei de câte un an fără meteahnă."
        },
        {
          "verse": 28,
          "text": "Cu ei să aduceţi dar de pâine, făină de grâu frământată cu untdelemn: trei zecimi de efă la fiecare viţel, două zecimi de efă la berbec"
        },
        {
          "verse": 29,
          "text": "Şi o zecime de efă la fiecare din cei şapte miei."
        },
        {
          "verse": 30,
          "text": "Să aduceţi un ţap jertfă pentru păcat, spre curăţirea voastră."
        },
        {
          "verse": 31,
          "text": "Acestea să mi le aduceţi cu turnările lor, afară de arderile de tot neîncetate cu darul lor de pâine, care se aduc de obicei; acestea trebuie să fie curate\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=28"
    },
    {
      "chapter": 29,
      "verses": [
        {
          "verse": 1,
          "text": "\"În ziua întâi a lunii a şaptea de asemenea să aveţi adunare sfântă, şi nici un lucru să nu lucraţi; pe aceasta să o socotiţi o zi a suflatului în trâmbiţe."
        },
        {
          "verse": 2,
          "text": "Să aduceţi ardere de tot, spre miros plăcut Domnului: un viţel, un berbec, şapte miei de câte un an fără meteahnă;"
        },
        {
          "verse": 3,
          "text": "La ei, ca dar de pâine, făină de grâu, frământată cu untdelemn: trei zecimi de efă la viţel, două zecimi de efă la berbec"
        },
        {
          "verse": 4,
          "text": "Şi câte o zecime de efă la fiecare din cei şapte miei."
        },
        {
          "verse": 5,
          "text": "Din turma de capre să aduceţi un ţap, jertfă pentru păcat, spre curăţirea voastră."
        },
        {
          "verse": 6,
          "text": "Acestea să le aduceţi jertfe pe lângă arderea de tot, cu darul de pâine şi turnarea lui de la lună nouă şi pe lângă arderea de tot necontenită cu darul ei de pâine şi turnarea lui, după rânduială, întru miros de bună mireasmă Domnului."
        },
        {
          "verse": 7,
          "text": "În ziua a zecea a acestei luni să aveţi adunare sfântă, să postiţi şi nici un lucru să nu faceţi."
        },
        {
          "verse": 8,
          "text": "Să aduceţi ardere de tot Domnului spre miros de bună mireasmă: un viţel\" un berbec şi şapte miei de câte un an."
        },
        {
          "verse": 9,
          "text": "La ei să aduceţi dar de pâine, făină de grâu frământată cu untdelemn, trei zecimi de efă la viţel, două zecimi de efă la berbec"
        },
        {
          "verse": 10,
          "text": "Şi câte o zecime de efă la fiecare din cei şapte miei."
        },
        {
          "verse": 11,
          "text": "Iar din turma de capre să aduceţi un ţap jertfă pentru păcat, spre curăţirea voastră; acestea pe lingă jertfa pentru păcat din ziua curăţirii şi pe lângă arderea de tot cea necontenită cu darul ei de pâine şi turnarea ei, care se aduce după rânduială jertfă Domnului, spre miros cu bună mireasmă."
        },
        {
          "verse": 12,
          "text": "În ziua a cincisprezecea a lunii a şaptea să aveţi iar adunare sfântă; nici un lucru să nu lucraţi şi să sărbătoriţi sărbătoarea Domnului şapte zile."
        },
        {
          "verse": 13,
          "text": "În ziua întâi să aduceţi ardere de tot, jertfă, mireasmă plăcută Domnului: din cireadă, treisprezece viţei, iar din turmă, doi berbeci, paisprezece miei de câte un an; dar să fie fără meteahnă."
        },
        {
          "verse": 14,
          "text": "Cu ei, ca dar de pâine, să se aducă făină de grâu frământată cu untdelemn: trei zecimi de efă cu fiecare din cei treisprezece vilei, două zecimi de efă cu fiecare din cei doi berbeci,"
        },
        {
          "verse": 15,
          "text": "Şi câte o zecime de efă de fiecare din cei paisprezece miei;"
        },
        {
          "verse": 16,
          "text": "Iar din turma de capre, un ţap, jertfă pentru păcat, peste arderea de tot necontenită şi darul ei de pâine cu turnarea ei."
        },
        {
          "verse": 17,
          "text": "A doua zi să se aducă doisprezece vitei, doi berbeci, paisprezece miei de câte un an, fără meteahnă;"
        },
        {
          "verse": 18,
          "text": "Cu ei să se aducă dar de pâine şi turnare: la vilei, la berbeci şi la miei, după numărul lor, cum e rânduit;"
        },
        {
          "verse": 19,
          "text": "Iar din turma de capre, un ţap, jertfă pentru păcat; acestea să le aduceţi în afară de arderea de tot necontenită şi de darul de pâine cu turnarea ei."
        },
        {
          "verse": 20,
          "text": "A treia zi să aduceţi unsprezece vilei, doi berbeci şi paisprezece miei de câte un an, fără meteahnă;"
        },
        {
          "verse": 21,
          "text": "Şi cu ei dar de pâine şi turnare pentru vitei, pentru berbeci şi pentru miei, după numărul lor, după rânduială;"
        },
        {
          "verse": 22,
          "text": "Iar din turma de capre să aduceţi un ţap, jertfă pentru păcat, peste arderea de tot necontenită cu darul de pâine şi turnarea ei."
        },
        {
          "verse": 23,
          "text": "A patra zi să aduceţi zece vilei, doi berbeci şi paisprezece miei de câte un an, fără meteahnă;"
        },
        {
          "verse": 24,
          "text": "Cu ei să aduceţi dar de pâine şi turnare pentru vitei, pentru berbeci şi pentru miei, după numărul lor, cum e rânduiala;"
        },
        {
          "verse": 25,
          "text": "Iar din turma de capre să aduceţi un ţap, jertfă pentru păcat, pe lângă arderea de tot necontenită cu darul de pâine şi turnarea ei."
        },
        {
          "verse": 26,
          "text": "În ziua a cincea să aduceţi nouă vitei, doi berbeci şi paisprezece miei de câte un an, fără meteahnă;"
        },
        {
          "verse": 27,
          "text": "Şi cu ei dar de pâine şi turnare pentru vilei, pentru berbeci şi pentru miei, după numărul lor, cum e rânduiala;"
        },
        {
          "verse": 28,
          "text": "Iar din turma de capre să aduceţi un ţap, jertfă pentru păcat, peste arderea necontenită cu darul de pâine şi cu turnarea ei."
        },
        {
          "verse": 29,
          "text": "În ziua a şasea să aduceţi opt vitei, doi berbeci şi paisprezece miei, fără meteahnă;"
        },
        {
          "verse": 30,
          "text": "Şi eu ei dar de pâine şi turnare pentru vilei, pentru berbeci şi pentru miei, după numărul lor, cum e rânduiala;"
        },
        {
          "verse": 31,
          "text": "Iar din turma de capre, un ţap, jertfă pentru păcat, peste arderea de tot necontenită cu darul de pâine şi cu turnarea ei."
        },
        {
          "verse": 32,
          "text": "În ziua a şaptea să aduceţi şapte vitei, doi berbeci şi paisprezece miei fără meteahnă;"
        },
        {
          "verse": 33,
          "text": "Şi cu ei dar de pâine şi turnare pentru vilei, pentru berbeci şi pentru miei, după numărul lor, cum e rânduiala;"
        },
        {
          "verse": 34,
          "text": "Iar din turma de capre să aduceţi un ţap, jertfă pentru păcat, peste arderea de tot necontenită cu darul de pâine şi cu turnarea ei."
        },
        {
          "verse": 35,
          "text": "În ziua a opta să aveţi încheierea sărbătorii; nici un lucru să nu lucraţi,"
        },
        {
          "verse": 36,
          "text": "Şi să aduceţi ardere de tot, jertfă, mireasmă plăcută Domnului: un viţel, un berbec şi şapte miei fără meteahnă."
        },
        {
          "verse": 37,
          "text": "Şi cu ei dar de pâine şi turnare pentru viţel, pentru berbec şi pentru miei, după numărul lor, cum e rânduiala."
        },
        {
          "verse": 38,
          "text": "Iar din turma de capre să aduceţi un ţap, jertfă pentru păcat, pe lângă arderea de tot necontenită cu darul de pâine şi cu turnarea ei."
        },
        {
          "verse": 39,
          "text": "Acestea să le aduceţi Domnului la sărbătorile voastre, pe lângă arderile de tot ale voastre cu darurile de pâine ale voastre şi cu turnările voastre şi jertfele voastre de bună voie, pe care le aduceţi după făgăduinţă sau din evlavie\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=29"
    },
    {
      "chapter": 30,
      "verses": [
        {
          "verse": 1,
          "text": "Moise a spus fiilor lui Israel toate cele ce-i poruncise Domnul."
        },
        {
          "verse": 2,
          "text": "Aşadar, a grăit Moise către căpeteniile seminţiilor fiilor lui Israel şi le-a zis: \"Iată ce porunceşte Domnul:"
        },
        {
          "verse": 3,
          "text": "Omul care va face făgăduinţă Domnului sau se va jura cu jurământ, punând legătură asupra sufletului său, să nu-şi calce cuvântul, ci să împlinească toate câte au ieşit din gura lui."
        },
        {
          "verse": 4,
          "text": "Dacă vreo femeie va da făgăduinţă Domnului şi va pune asupra sa legământul, în casa părintelui său, în tinereţea sa,"
        },
        {
          "verse": 5,
          "text": "Şi va auzi tatăl făgăduinţa ei şi legământul ce ea şi-a pus asupra sufletului său, şi va tăcea tatăl ei asupra acestora, atunci toate făgăduinţele ei se vor ţine şi orice legământ şi-ar fi pus ea asupra sufletului său se va ţine."
        },
        {
          "verse": 6,
          "text": "Iar dacă tatăl ei, auzind, o va opri, atunci toate făgăduinţele ei şi legămintele ce ea şi-ar fi pus asupra sufletului său nu se vor ţine şi Domnul o va ierta, pentru că a oprit-o tatăl ei."
        },
        {
          "verse": 7,
          "text": "Dacă însă ea se va mărita şi va fi asupra ei făgăduinţa sau cuvântul gurii sale, cu care s-a legat pe sine,"
        },
        {
          "verse": 8,
          "text": "Şi va auzi bărbatul ei şi, auzind-o, va tăcea, atunci făgăduinţele ei se vor ţine şi legămintele ce ea şi-a pus asupra sufletului său se vor ţine."
        },
        {
          "verse": 9,
          "text": "Iar dacă bărbatul ei, auzind, o va opri şi va lepăda făgăduinţa ei, care este asupra ei, şi cuvântul gurii ei cu care ea s-a legat pe sine, atunci acestea nu se vor ţine, pentru că i le-a oprit bărbatul ei, şi Domnul o va ierta."
        },
        {
          "verse": 10,
          "text": "Iar făgăduinţa văduvei şi a celei despărţite şi orice legământ şi-ar pune aceasta asupra sufletului ei se va ţine."
        },
        {
          "verse": 11,
          "text": "Dacă însă în casa bărbatului său a dat făgăduinţă sau şi-a pus legământ asupra sufletului său cu jurământ,"
        },
        {
          "verse": 12,
          "text": "Şi bărbatul ei a auzit şi a tăcut asupra acesteia şi n-a oprit-o, atunci toate făgăduinţele ei se vor ţine şi orice legământ şi-ar fi pus asupra sufletului său se va ţine."
        },
        {
          "verse": 13,
          "text": "Dacă însă bărbatul ei, auzind, a lepădat făgăduinţele, atunci toate făgăduinţele ieşite din gura ei şi legămintele sufletului său nu se vor ţine, pentru că bărbatul ei le-a desfiinţat şi Domnul o va ierta."
        },
        {
          "verse": 14,
          "text": "Orice făgăduinţă şi orice legământ cu jurământ pentru smerirea sufletului ei, bărbatul ei îl poate întări şi tot bărbatul ei îl poate şi desfiinţa."
        },
        {
          "verse": 15,
          "text": "Dacă însă bărbatul ei a tăcut despre aceasta, zi după zi, prin aceasta el a întărit toate făgăduinţele ei şi toate legămintele ce sunt asupra ei le-a întărit, pentru că el a auzit şi a tăcut."
        },
        {
          "verse": 16,
          "text": "Iar dacă bărbatul le-a lepădat după ce le-a auzit, atunci a luat el asupra sa păcatul ei\"."
        },
        {
          "verse": 17,
          "text": "Acestea sunt legile, pe care Domnul le-a poruncit lui Moise asupra legămintelor dintre bărbat şi femeia lui, dintre tată şi fiica lui, cât aceasta este tânără şi se află în casa tatălui ei."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=30"
    },
    {
      "chapter": 31,
      "verses": [
        {
          "verse": 1,
          "text": "Apoi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Răzbună pe fiii lui Israel împotriva Madianiţilor, şi apoi te vei adăuga la poporul tău\"."
        },
        {
          "verse": 3,
          "text": "Iar Moise a grăit poporului şi a zis: \"Înarmaţi dintre voi oameni pentru război, ca să meargă împotriva Madianiţilor şi să săvârşească răzbunarea Domnului asupra Madianiţilor."
        },
        {
          "verse": 4,
          "text": "Din toate seminţiile fiilor lui Israel să trimiteţi la război, câte o mie din fiecare seminţie\"."
        },
        {
          "verse": 5,
          "text": "Şi şi-au ales din miile lui Israel, câte o mie din fiecare seminţie, adică douăsprezece mii de oameni, înarmaţi pentru război."
        },
        {
          "verse": 6,
          "text": "Pe aceştia i-a trimis Moise la război, câte o mie din fiecare seminţie; şi cu ei a trimis la război pe Finees, fiul preotului Eleazar, fiul lui Aaron; şi acesta avea în mâinile sale vasele sfinte şi trâmbiţele de strigare."
        },
        {
          "verse": 7,
          "text": "Şi au lovit ei pe Madian, cum poruncise Domnul lui Moise, şi au ucis pe toţi cei de parte bărbătească."
        },
        {
          "verse": 8,
          "text": "Împreună cu ucişii lor au căzut şi regii madianiţi: Evi, Rechem, Ţur, Hur şi Reba - cinci regi madianiţi - şi Valaam, fiul lui Beor, a căzut de sabie, împreună cu ucişii acelora."
        },
        {
          "verse": 9,
          "text": "Iar pe femeile Madianiţilor şi pe copiii lor le-au luat fiii lui Israel în robie; şi toate vitele lor, toate turmele lor şi toate avuţiile lor le-au luat pradă."
        },
        {
          "verse": 10,
          "text": "Toate cetăţile lor din ţinuturile lor cu toate satele lor le-au ars cu foc."
        },
        {
          "verse": 11,
          "text": "Toată prada şi tot ce-au apucat de la om până la dobitoc au luat cu ei."
        },
        {
          "verse": 12,
          "text": "Robii, prada şi cele apucate le-au dus la Moise, la preotul Eleazar şi la obştea fiilor lui Israel, în tabăra din şesul Moabului, care este lângă Iordan, în faţa Ierihonului."
        },
        {
          "verse": 13,
          "text": "În întâmpinarea lor au ieşit din tabără Moise, Eleazar preotul şi toate căpeteniile obştii."
        },
        {
          "verse": 14,
          "text": "Atunci s-a mâniat Moise pe căpeteniile oştirii, pe căpeteniile miilor şi pe sutaşii care se întorseseră de la război, şi le-a zis Moise:"
        },
        {
          "verse": 15,
          "text": "\"Pentru ce aţi lăsat vii toate femeile?"
        },
        {
          "verse": 16,
          "text": "Căci ele, după sfatul lui Valaam, au făcut pe fiii lui Israel să se abată de la cuvântul Domnului, pentru Peor, pentru care a venit pedeapsă asupra obştii Domnului."
        },
        {
          "verse": 17,
          "text": "Ucideţi dar toţi copiii de parte bărbătească şi toate femeile ce-au cunoscut bărbat, ucideţi-le."
        },
        {
          "verse": 18,
          "text": "Iar pe fetele care n-au cunoscut bărbat, lăsaţi-le pe toate vii pentru voi."
        },
        {
          "verse": 19,
          "text": "Şi să şedeţi afară din tabără şapte zile; toţi cei ce aţi ucis om şi v-aţi atins de om ucis să vă curăţiţi în ziua a treia şi în ziua a şaptea, şi voi şi robii voştri."
        },
        {
          "verse": 20,
          "text": "Toate hainele, toate lucrurile de piele, tot ce este făcut din păr de capră şi toate vasele de lemn să le curăţiţi\"."
        },
        {
          "verse": 21,
          "text": "Apoi a zis preotul Eleazar oştenilor care fuseseră la război: \"Hotărârea legii, pe care a dat-o Domnul lui Moise, este aceasta:"
        },
        {
          "verse": 22,
          "text": "Aurul, argintul, arama, fierul, plumbul, cositorul"
        },
        {
          "verse": 23,
          "text": "Şi tot ce trece prin foc, să le treceţi prin foc, ca să se cureţe; afară de aceasta şi cu apă de curăţire să le curăţiţi; iar toate cele ce nu se pot trece prin foc, să le treceţi prin apă."
        },
        {
          "verse": 24,
          "text": "Hainele voastre să le spălaţi în ziua a şaptea şi să vă curăţiţi, iar după aceea veţi intra în tabără\"."
        },
        {
          "verse": 25,
          "text": "Iarăşi a grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 26,
          "text": "\"Socoteşte prada de război, de la om până la dobitoc, împreună cu Eleazar preotul şi cu căpeteniile seminţiilor obştii;"
        },
        {
          "verse": 27,
          "text": "Apoi împarte prada în două, între oştenii care au fost la bătălie şi între toată obştea."
        },
        {
          "verse": 28,
          "text": "De la oştenii care au fost la război, ia dare pentru Domnul, câte un suflet la cinci sute, din oameni, din vite, din asini şi din oi."
        },
        {
          "verse": 29,
          "text": "Acestea să le iei din partea lor şi să le dai preotului Eleazar ca dar înălţat Domnului."
        },
        {
          "verse": 30,
          "text": "Iar din jumătatea cuvenită fiilor lui Israel să iei unul la cincizeci din oameni, din vite, din asini şi din oi; şi pe acestea să le dai leviţilor, care slujesc la cortul Domnului\"."
        },
        {
          "verse": 31,
          "text": "Şi a făcut Moise şi Eleazar preotul cum poruncise Domnul lui Moise."
        },
        {
          "verse": 32,
          "text": "Atunci s-a găsit pradă rămasă din cele luate şi aduse de cei ce fuseseră la război: şase sute şaptezeci şi cinci de mii de oi;"
        },
        {
          "verse": 33,
          "text": "Şaptezeci şi două de mii de boi;"
        },
        {
          "verse": 34,
          "text": "Asini, şaizeci şi una de mii;"
        },
        {
          "verse": 35,
          "text": "Femei, care n-au cunoscut bărbat, de toate, treizeci şi două de mii de suflete."
        },
        {
          "verse": 36,
          "text": "Jumătate, partea celor ce fuseseră la război, după numărătoare, a fost: oi trei sute treizeci şi şapte de mii cinci sute."
        },
        {
          "verse": 37,
          "text": "Şi darea Domnului din oi a fost: şase sute şaptezeci şi cinci;"
        },
        {
          "verse": 38,
          "text": "Boi treizeci şi şase de mii, şi din aceştia darea Domnului a fost şaptezeci şi doi;"
        },
        {
          "verse": 39,
          "text": "Asini, treizeci de mii cinci sute, şi din ei darea Domnului a fost şaizeci şi unul;"
        },
        {
          "verse": 40,
          "text": "Oameni, şaisprezece mii, şi din ei darea Domnului a fost treizeci şi două suflete."
        },
        {
          "verse": 41,
          "text": "Şi a dat Moise darea Domnului lui Eleazar preotul, cum poruncise Domnul lui Moise."
        },
        {
          "verse": 42,
          "text": "Iar partea fiilor lui Israel, pe care a luat-o Moise de la cei ce fuseseră la război, a fost:"
        },
        {
          "verse": 43,
          "text": "Oi, trei sute treizeci şi şapte de mii cinci sute;"
        },
        {
          "verse": 44,
          "text": "Boi, treizeci şi şase de mii;"
        },
        {
          "verse": 45,
          "text": "Asini, treizeci de mii cinci sute;"
        },
        {
          "verse": 46,
          "text": "Oameni, şaisprezece mii."
        },
        {
          "verse": 47,
          "text": "Din această parte a fiilor lui Israel, a luat Moise unul la cincizeci din oameni şi din vite, şi le-a dat leviţilor, care făceau slujbă în cortul Domnului, după cum poruncise Domnul lui Moise."
        },
        {
          "verse": 48,
          "text": "Atunci au venit la Moise căpeteniile oştirii, căpeteniile peste mii şi sutaşii, şi au zis către Moise:"
        },
        {
          "verse": 49,
          "text": "\"Robii tăi au numărat pe oştenii care ne-au fost încredinţaţi şi n-a lipsit niciunul din ei."
        },
        {
          "verse": 50,
          "text": "Şi iată noi am adus prinos Domnului, fiecare ce am putut dobândi din lucrurile de aur: lanţuri, brăţări, inele, cercei şi salbe, pentru curăţirea sufletelor noastre înaintea Domnului\"."
        },
        {
          "verse": 51,
          "text": "Şi a luat Moise şi Eleazar de la ei toate aceste lucruri de aur."
        },
        {
          "verse": 52,
          "text": "Aurul acesta, care s-a adus prinos Domnului de către căpeteniile peste mii şi peste sute, a fost tot şaisprezece mii şapte sute cincizeci de sicli."
        },
        {
          "verse": 53,
          "text": "Oştenii au prădat fiecare pentru ei."
        },
        {
          "verse": 54,
          "text": "Şi a luat Moise şi preotul Eleazar aurul de la căpeteniile peste mii şi peste sute şi l-au dus în cortul adunării, pentru pomenirea fiilor lui Israel înaintea Domnului."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=31"
    },
    {
      "chapter": 32,
      "verses": [
        {
          "verse": 1,
          "text": "Iar fiii lui Ruben şi fiii lui Gad aveau foarte multe turme; dar văzând că pământul Iazer şi pământul Galaad sunt locuri bune pentru turme,"
        },
        {
          "verse": 2,
          "text": "Au venit fiii lui Gad şi fiii lui Ruben şi au grăit cu Moise, cu Eleazar preotul şi cu căpeteniile obştii şi au zis:"
        },
        {
          "verse": 3,
          "text": "\"Atarotul, Dibonul, Iazerul, Nimra, Heşbonul, Eleale, Sevam, Nebo şi Beon,"
        },
        {
          "verse": 4,
          "text": "Ţinuturile, pe care Domnul le-a lovit înaintea obştii lui Israel, sunt pământuri bune pentru turme, şi robii tăi au turme\"."
        },
        {
          "verse": 5,
          "text": "Şi au mai zis: \"De-am aflat trecere în ochii tăi, dă pământurile acestea robilor tăi în stăpânire şi nu ne trece peste Iordan\"."
        },
        {
          "verse": 6,
          "text": "Moise însă a zis către fiii lui Gad şi către fiii lui Ruben: \"Fraţii voştri se duc la război, iar voi să rămâneţi aici?"
        },
        {
          "verse": 7,
          "text": "Pentru ce întoarceţi inima fiilor lui Israel să nu treacă în pământul pe care Domnul li-l dă?"
        },
        {
          "verse": 8,
          "text": "Aşa au făcut şi părinţii voştri când i-am trimis din Cadeş-Barne ca să cerceteze ţara:"
        },
        {
          "verse": 9,
          "text": "Au mers până în valea Eşcol, au văzut pământul şi au abătut inima fiilor lui Israel, ca să nu meargă aceştia în pământul pe care Domnul li-l dă."
        },
        {
          "verse": 10,
          "text": "Dar s-a aprins în ziua aceea mânia Domnului şi S-a jurat şi a zis:"
        },
        {
          "verse": 11,
          "text": "\"Oamenii aceştia, care au ieşit din Egipt şi care sunt de douăzeci de ani şi mai mari şi cunosc binele şi răul, nu vor vedea pământul, pentru care Eu M-am jurat lui Avraam şi lui Isaac şi lui Iacov."
        },
        {
          "verse": 12,
          "text": "Pentru că nu Mi s-au supus Mie, afară de Caleb, fiul lui Iefone Chenezul, şi de Iosua, fiul lui Navi, pentru că aceştia s-au supus Domnului\"."
        },
        {
          "verse": 13,
          "text": "S-a aprins atunci mânia Domnului asupra lui Israel şi i-a purtat prin pustie patruzeci de ani, până când s-a sfârşit tot neamul care făcuse rău înaintea Domnului."
        },
        {
          "verse": 14,
          "text": "Şi iată acum, în locul părinţilor voştri v-aţi ridicat voi, sămânţa păcătoşilor, ca să sporiţi încă şi mai mult iuţimea mâniei Domnului asupra lui Israel."
        },
        {
          "verse": 15,
          "text": "Dacă vă veţi abate de la El, iarăşi va lăsa pe Israel în pustie şi veţi pierde tot poporul acesta\"."
        },
        {
          "verse": 16,
          "text": "Iar ei, apropiindu-se de el, au zis: \"Noi ne vom face aici staule pentru turmele noastre şi cetăţi pentru copiii noştri;"
        },
        {
          "verse": 17,
          "text": "Iar noi înşine cei dintâi ne vom înarma şi vom merge înaintea fiilor lui Israel, până ce îi vom duce la locurile lor; iar copiii noştri vor rămâne în cetăţile întărite, pentru ca să nu fie în primejdie din partea oamenilor locului."
        },
        {
          "verse": 18,
          "text": "Nu ne vom întoarce la casele noastre, până când fiii lui Israel nu vor intra fiecare în moştenirea sa;"
        },
        {
          "verse": 19,
          "text": "Căci nu vom lua împreună cu ei moştenire dincolo de Iordan şi nici mai departe, dacă ni se va da parte dincoace de Iordan, spre răsărit\"."
        },
        {
          "verse": 20,
          "text": "Atunci a zis Moise către ei: \"De veţi face aceasta, de veţi merge înarmaţi la război înaintea Domnului,"
        },
        {
          "verse": 21,
          "text": "De va trece fiecare din voi înarmat peste Iordan înaintea Domnului, până când va pierde El pe vrăjmaşii Săi înaintea Sa şi până când va fi cuprins pământul înaintea Lui,"
        },
        {
          "verse": 22,
          "text": "Atunci, după ce vă veţi întoarce, veţi fi fără vină înaintea Domnului şi înaintea lui Israel şi veţi avea pământul acesta moştenire înaintea Domnului."
        },
        {
          "verse": 23,
          "text": "Iar de nu veţi face aşa, veţi greşi înaintea Domnului şi veţi suferi pedeapsa care vă va ajunge pentru păcatul vostru."
        },
        {
          "verse": 24,
          "text": "Zidiţi-vă cetăţi pentru copiii voştri şi staule pentru oile voastre şi faceţi cele ce aţi rostit cu buzele voastre\"."
        },
        {
          "verse": 25,
          "text": "Zis-au fiii lui Gad şi fiii lui Ruben către Moise: \"Robii tăi vor face cum porunceşte domnul nostru."
        },
        {
          "verse": 26,
          "text": "Copiii noştri, femeile noastre, turmele noastre şi toate vitele noastre vor rămâne aici în cetăţile Galaadului;"
        },
        {
          "verse": 27,
          "text": "Iar robii tăi, înarmaţi cu toţii ca oşteni, vor merge înaintea Domnului la război, cum zice domnul nostru\"."
        },
        {
          "verse": 28,
          "text": "Atunci a dat Moise poruncă pentru ei lui Eleazar preotul, lui Iosua, fiul lui Navi, şi căpeteniilor seminţiilor fiilor lui Israel,"
        },
        {
          "verse": 29,
          "text": "Şi le-a zis Moise: \"Dacă fiii lui Gad şi fiii lui Ruben vor trece cu voi peste Iordan, întrarmându-se cu toţii pentru război înaintea Domnului, după ce tara va fi supusă înaintea voastră, să le daţi pământul Galaad în stăpânire."
        },
        {
          "verse": 30,
          "text": "Iar dacă ei nu vor merge cu voi înarmaţi pentru război înaintea Domnului, să trimiteţi înaintea voastră averea lor, femeile lor şi vitele lor în pământul Canaan şi ei să primească moşie împreună cu voi în pământul Canaanului\"."
        },
        {
          "verse": 31,
          "text": "Iar fiii lui Gad şi fiii lui Ruben au răspuns şi au zis: \"Cum a zis domnul robilor tăi aşa vom şi face."
        },
        {
          "verse": 32,
          "text": "Vom merge înarmaţi înaintea Domnului în pământul Canaan, iar partea noastră de moşie să fie de astă parte de Iordan\"."
        },
        {
          "verse": 33,
          "text": "Atunci Moise le-a dat fiilor lui Gad, fiilor lui Ruben şi la jumătate din seminţia lui Manase, fiul lui Iosif, tara lui Sihon, regele Amoreilor, şi ţara lui Og, regele Vasanului, pământul cu oraşele lui şi împrejurimile şi cetăţile din toate părţile jării."
        },
        {
          "verse": 34,
          "text": "Şi au zidit fiii lui Gad: Dibonul, Atarotul, Aroerul,"
        },
        {
          "verse": 35,
          "text": "Atarot-Şofanul, Iazerul, Iogbeha,"
        },
        {
          "verse": 36,
          "text": "Bet-Nimra şi Bet-Haran, cetăţi întărite şi staule pentru oi."
        },
        {
          "verse": 37,
          "text": "Fiii lui Ruben au zidit Heşbonul, Eleale, Chiriataimul,"
        },
        {
          "verse": 38,
          "text": "Nebo, Baal-Meonul şi Sibma, ale căror nume au fost schimbate şi au dat alte nume oraşelor pe care le-au zidit ei."
        },
        {
          "verse": 39,
          "text": "Iar fiii lui Machir, fiul lui Manase, s-au dus în Galaad şi l-au luat şi au alungat pe Amoreii care erau acolo."
        },
        {
          "verse": 40,
          "text": "Iar Moise a dat Galaadul lui Machir, fiul lui Manase, şi s-a aşezat acela acolo."
        },
        {
          "verse": 41,
          "text": "Iair, fiul lui Manase, s-a dus şi a luat sălaşurile lor şi le-a numit sălaşurile lui Iair."
        },
        {
          "verse": 42,
          "text": "Iar Nobah s-a dus şi a luat Chenatul şi cetăţile care ţineau de el şi l-a numit după numele său: Nobah."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=32"
    },
    {
      "chapter": 33,
      "verses": [
        {
          "verse": 1,
          "text": "Iată acum popasurile fiilor lui Israel, după ce au ieşit ei din pământul Egiptului cu oştirile lor, sub mâna lui Moise şi Aaron."
        },
        {
          "verse": 2,
          "text": "Moise, din porunca Domnului, a scris călătoria lor cu popasurile lor; iar popasurile lor sunt acestea:"
        },
        {
          "verse": 3,
          "text": "În luna întâi, în ziua a cincisprezecea a lunii întâi, a doua zi de Paşti, fiii lui Israel au purces din Ramses (Goşen) şi au ieşit, sub mână înaltă, înaintea ochilor a tot Egiptul."
        },
        {
          "verse": 4,
          "text": "În vremea aceea Egiptenii îngropau pe toţi cei ce muriseră dintre ei, pe toţi întâi-născuţii, pe care-i lovise Domnul, în ţara Egiptului, când a făcut Domnul judecată asupra dumnezeilor lor."
        },
        {
          "verse": 5,
          "text": "După ce au pornit fiii lui Israel din Ramses (Goşen), au poposit în Sucot."
        },
        {
          "verse": 6,
          "text": "Pornind apoi din Sucot, au tăbărât la Etam, care este la marginea pustiului."
        },
        {
          "verse": 7,
          "text": "Din Etam au pornit şi s-au îndreptat spre Pi-Hahirot, care este în ţara Baal-Ţefonului, şi şi-au aşezat tabăra înaintea Migdolului."
        },
        {
          "verse": 8,
          "text": "Pornind apoi din Pi-Hahirot, au trecut prin mare în pustie şi, mergând cale de trei zile prin pustiul Etam, şi-au aşezat tabăra la Mara."
        },
        {
          "verse": 9,
          "text": "Plecând de la Mara, au venit la Elim. În Elim insă erau douăsprezece izvoare de apă şi şaptezeci de finici şi au tăbărât acolo lângă apă."
        },
        {
          "verse": 10,
          "text": "Pornind apoi din Elim, au tăbărât la Marea Roşie."
        },
        {
          "verse": 11,
          "text": "Au pornit apoi de la Marea Roşie şi au tăbărât în pustiul Sin."
        },
        {
          "verse": 12,
          "text": "Pornind din pustiul Sin, au poposit la Dofca."
        },
        {
          "verse": 13,
          "text": "Pornind din Dofca, au tăbărât la Aluş."
        },
        {
          "verse": 14,
          "text": "Pornind din Aluş, şi-au aşezat tabăra la Rafidim. Acolo nu era apă ca să bea poporul."
        },
        {
          "verse": 15,
          "text": "Pornind din Rafidim, au tăbărât în pustiul Sinai."
        },
        {
          "verse": 16,
          "text": "Iar după ce au pornit din pustiul Sinai, au poposit la Chibrot-Hataava."
        },
        {
          "verse": 17,
          "text": "Pornind din Chibrot-Hataava, au tăbărât în Haşerot."
        },
        {
          "verse": 18,
          "text": "Pornind din Haşerot, au poposit la Ritma."
        },
        {
          "verse": 19,
          "text": "Pornind din Ritma, şi-au aşezat tabăra la Rimon-Pereţ."
        },
        {
          "verse": 20,
          "text": "Pornind din Rimon-Pereţ, au tăbărât în Libna."
        },
        {
          "verse": 21,
          "text": "Pornind din Libna, au tăbărât la Risa."
        },
        {
          "verse": 22,
          "text": "Pornind din Risa, şi-au aşezat tabăra la Chehelata."
        },
        {
          "verse": 23,
          "text": "Pornind din Chehelata, au tăbărât pe Muntele Şafer."
        },
        {
          "verse": 24,
          "text": "Pornind de pe Muntele Şafer, au poposit în Harada."
        },
        {
          "verse": 25,
          "text": "Pornind din Harada, au tăbărât la Machelot."
        },
        {
          "verse": 26,
          "text": "Pornind din Machelot, au poposit în Tahat."
        },
        {
          "verse": 27,
          "text": "Pornind din Tahat, s-au aşezat cu tabăra în Tarah."
        },
        {
          "verse": 28,
          "text": "Pornind din Tarah, au tăbărât în Mitca."
        },
        {
          "verse": 29,
          "text": "Pornind din Mitca, au tăbărât în Haşmona."
        },
        {
          "verse": 30,
          "text": "Pornind din Haşmona, au poposit la Moserot."
        },
        {
          "verse": 31,
          "text": "Pornind din Moserot, şi-au aşezat tabăra la Bene-Iaakan."
        },
        {
          "verse": 32,
          "text": "Pornind din Bene-Iaakan, au tăbărât la Hor-Haghidgad."
        },
        {
          "verse": 33,
          "text": "Pornind din Hor-Haghidgad, au poposit în Iotbata."
        },
        {
          "verse": 34,
          "text": "Pornind din Iotbata, au tăbărât la Abrona."
        },
        {
          "verse": 35,
          "text": "Pornind din Abrona, şi-au aşezat tabăra la Eţion-Gheber."
        },
        {
          "verse": 36,
          "text": "Pornind din Eţion-Gheber, au poposit în pustiul Sin. Plecând din pustiul Sin, au tăbărât în Cadeş."
        },
        {
          "verse": 37,
          "text": "Iar din Cadeş au purces şi au poposit la muntele Hor, lângă hotarul ţării Edomului."
        },
        {
          "verse": 38,
          "text": "Aici s-a suit Aaron preotul pe muntele Hor, după porunca Domnului, şi a murit acolo, în anul al patruzecilea de la ieşirea fiilor lui Israel din pământul Egiptului, în luna a cincea, în ziua întâi a lunii."
        },
        {
          "verse": 39,
          "text": "Aaron era de o sută douăzeci şi trei de ani, când a murit pe muntele Hor."
        },
        {
          "verse": 40,
          "text": "Atunci regele canaanean din Arad, care trăia în partea de miazăzi a pământului Canaan, a auzit că vin fiii lui Israel."
        },
        {
          "verse": 41,
          "text": "Aceştia însă, plecând de la muntele Hor, au tăbărât la Ţalmona."
        },
        {
          "verse": 42,
          "text": "Pornind din Ţalmona, au poposit la Punon."
        },
        {
          "verse": 43,
          "text": "Pornind din Punon, au tăbărât la Obot."
        },
        {
          "verse": 44,
          "text": "Pornind din Obot, au poposit la Iie-Abarim, lângă hotarele lui Moab."
        },
        {
          "verse": 45,
          "text": "Pornind din Iie-Abarim, au tăbărât la Dibon-Gad."
        },
        {
          "verse": 46,
          "text": "Pornind din Dibon-Gad, au poposit ia Almon-Diblataim."
        },
        {
          "verse": 47,
          "text": "Pornind din Almon-Diblataim, au tăbărât în munţii Abarim, în faţa lui Nebo."
        },
        {
          "verse": 48,
          "text": "Pornind de la munţii Abarim, au poposit în şesurile Moabului, la Iordan, în faţa Ierihonului,"
        },
        {
          "verse": 49,
          "text": "Şi şi-au aşezat ei tabăra la Iordan, de la Bet-Ieşimot până la Abel-Şitim, în şesurile Moabului."
        },
        {
          "verse": 50,
          "text": "Grăit-a Domnul cu Moise în şesurile Moabului, la Iordan, în faţa Ierihonului, şi a zis:"
        },
        {
          "verse": 51,
          "text": "\"Vorbeşte fiilor lui Israel şi le spune: Când veţi trece peste Iordan, în pământul Canaanului,"
        },
        {
          "verse": 52,
          "text": "Să alungaţi de la voi pe toţi locuitorii ţării şi să stricaţi toate chipurile cele cioplite ale lor, toţi idolii lor cei turnaţi din argint şi toate înălţimile lor să le pustiiţi."
        },
        {
          "verse": 53,
          "text": "Să luaţi în stăpânire pământul şi să vă aşezaţi acolo, căci vă dau în stăpânire pământul acesta."
        },
        {
          "verse": 54,
          "text": "Să împărţiţi pământul prin sorţi la seminţiile voastre: celor mai mulţi la număr să le daţi parte mai mare, iar celor mai puţini la număr să le daţi parte mai mică; fiecăruia unde-i va cădea sorţul, acolo să-i fie partea, după seminţiile părinţilor voştri."
        },
        {
          "verse": 55,
          "text": "Iar dacă nu veţi alunga de la voi pe locuitorii pământului, atunci cei rămaşi din ei vor fi spini pentru ochii voştri şi bolduri pentru coastele voastre şi vă vor strâmtora în tara în care veţi trăi."
        },
        {
          "verse": 56,
          "text": "şi atunci vă voi face vouă ceea ce aveam de gând să le fac lor\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=33"
    },
    {
      "chapter": 34,
      "verses": [
        {
          "verse": 1,
          "text": "A grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Porunceşte fiilor lui Israel şi le zi: Iată, veţi intra în pământul Canaan. Acesta va fi moştenirea voastră; iar hotarele Canaanului sunt acestea:"
        },
        {
          "verse": 3,
          "text": "Partea de miazăzi va începe de la pustiul Sin de lângă Edom şi va avea la răsărit, ca hotar, Marea Sărată."
        },
        {
          "verse": 4,
          "text": "Acest hotar se va îndrepta spre miazăzi, către înălţimea Acravimului; va trece prin Sin şi se va întinde până la miazăzi de Cadeş-Barne; apoi va merge către Haţar-Adar trecând la Aţmon."
        },
        {
          "verse": 5,
          "text": "De la Aţmon, hotarul se va îndrepta spre Râul Egiptului şi se va pogorî până la mare."
        },
        {
          "verse": 6,
          "text": "Iar hotar dinspre apus vă va fi Marea cea Mare. Acesta va fi hotarul vostru dinspre asfinţit."
        },
        {
          "verse": 7,
          "text": "Iar spre miazănoapte, hotarul vostru să-l trageţi de la Marea cea Mare până la muntele Hor;"
        },
        {
          "verse": 8,
          "text": "De la muntele Hor, să-l trageţi spre Hamat, şi hotarul va atinge Ţedadul."
        },
        {
          "verse": 9,
          "text": "De acolo va merge hotarul către Ţifron şi va atinge Haţar-Enan. Acesta să vă fie hotarul de miazănoapte."
        },
        {
          "verse": 10,
          "text": "Iar hotarul dinspre răsărit să vi-l trageţi de la Haţar-Enan către Şefam;"
        },
        {
          "verse": 11,
          "text": "De la Şefam hotarul se va pogorî spre Ribla, pe la răsărit de Ain, mergând de-a lungul malului Mării Chineret (Ghenizaret) pe partea de răsărit."
        },
        {
          "verse": 12,
          "text": "De aici hotarul se va pogorî pe Iordan şi se va sfârşi la Marea Sărată. Acesta va fi pământul vostru, după hotarele lui din toate părţile\"."
        },
        {
          "verse": 13,
          "text": "Atunci a dat Moise poruncă fiilor lui Israel şi a zis: \"Iată pământul pe care voi îl veţi împărţi în bucăţi, prin sorţi, şi care a poruncit Domnul să se dea la nouă seminţii şi la jumătate din seminţia lui Manase."
        },
        {
          "verse": 14,
          "text": "Căci seminţiilor fiilor lui Ruben cu familiile lor, a fiilor lui Gad cu familiile lor, şi jumătate din seminţia lui Manase şi-au primit partea lor."
        },
        {
          "verse": 15,
          "text": "Două seminţii întregi şi o jumătate de seminţie şi-au primit partea peste Iordan, pe partea răsăriteană, în faţa Ierihonului\"."
        },
        {
          "verse": 16,
          "text": "A grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 17,
          "text": "\"Iată numele bărbaţilor care au să vă împartă pământul: Eleazar preotul şi Iosua, fiul lui Navi;"
        },
        {
          "verse": 18,
          "text": "Veţi mai lua încă şi câte o căpetenie de fiecare seminţie pentru împărţirea pământului."
        },
        {
          "verse": 19,
          "text": "Numele acestor bărbaţi sunt: Caleb, fiul lui Iefoni, pentru seminţia Iudei;"
        },
        {
          "verse": 20,
          "text": "Samuel, fiul lui Amihud, pentru seminţia fiilor lui Simeon;"
        },
        {
          "verse": 21,
          "text": "Elidad, fiul lui Chislon, pentru seminţia lui Veniamin;"
        },
        {
          "verse": 22,
          "text": "Căpetenia Buchi, fiul lui Iogli, pentru seminţia fiilor lui Dan;"
        },
        {
          "verse": 23,
          "text": "Căpetenia Haniel, fiul lui Efod, pentru seminţia fiilor lui Manase;"
        },
        {
          "verse": 24,
          "text": "Căpetenia Chemuel, fiul lui Şiftan, pentru seminţia fiilor lui Efraim;"
        },
        {
          "verse": 25,
          "text": "Căpetenia Eliţafan, fiul lui Parnac, pentru seminţia fiilor lui Zabulon,"
        },
        {
          "verse": 26,
          "text": "Căpetenia Paltiel, fiul lui Azan, pentru seminţia fiilor lui Isahar;"
        },
        {
          "verse": 27,
          "text": "Căpetenia Ahihud, fiul lui Şelomi, pentru seminţia fiilor lui Aşer;"
        },
        {
          "verse": 28,
          "text": "Căpetenia Pedael, fiul lui Amihud, pentru seminţia fiilor lui Neftali\"."
        },
        {
          "verse": 29,
          "text": "Aceştia sunt aceia cărora a poruncit Domnul să împartă pământul Canaan la fiii lui Israel."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=34"
    },
    {
      "chapter": 35,
      "verses": [
        {
          "verse": 1,
          "text": "În vremea aceea a grăit Domnul cu Moise în şesurile Moabului, la Iordan, în faţa Ierihonului, şi a zis:"
        },
        {
          "verse": 2,
          "text": "\"Porunceşte fiilor lui Israel, ca ei, din părţile moştenirii lor, să dea leviţilor cetăţi de locuit; şi împrejurul cetăţilor să le dea leviţilor locuri."
        },
        {
          "verse": 3,
          "text": "Cetăţile vor fi de locuit; iar locurile vor fi pentru vitele lor, iar averea pentru toate nevoile vieţii lor."
        },
        {
          "verse": 4,
          "text": "Locurile de pe lângă cetăţile pe care trebuie să le daţi leviţilor să se întindă în toate părţile, de la zidurile cetăţii până la două mii de coţi;"
        },
        {
          "verse": 5,
          "text": "Să măsuraţi de la cetate, spre răsărit două mii de coţi, spre miazăzi două mii de coţi, spre apus două mii de coţi şi spre miazănoapte două mii de coţi, iar în mijloc să fie cetatea: acestea vor fi pământurile lor de pe lângă cetăţi."
        },
        {
          "verse": 6,
          "text": "Dintre cetăţile pe care le veţi da leviţilor şase cetăţi să fie de scăpare, în care veţi îngădui să fugă ucigaşii. Şi pe lângă acestea să le mai daţi patruzeci şi două de cetăţi."
        },
        {
          "verse": 7,
          "text": "Cetăţile pe care trebuie să le daţi leviţilor să fie de toate patruzeci şi opt de cetăţi cu locurile dimprejur."
        },
        {
          "verse": 8,
          "text": "Şi când veţi da cetăţile acestea din moşiile fiilor lui Israel, atunci din moşiile cele mai mari să daţi mai mult şi din cele mai mici mai puţin; fiecare seminţie să dea leviţilor din cetăţile ei potrivit cu partea primită."
        },
        {
          "verse": 9,
          "text": "A grăit Domnul cu Moise şi a zis:"
        },
        {
          "verse": 10,
          "text": "\"Spune fiilor lui Israel şi le zi:"
        },
        {
          "verse": 11,
          "text": "Când veţi trece peste Iordan, în pământul Canaan, să vă alegeţi cetăţile care au să vă fie cetăţi de scăpare, unde să poată fugi ucigaşul care a ucis om fără să vrea."
        },
        {
          "verse": 12,
          "text": "Şi vor fi cetăţile acestea loc de scăpare de cel ce răzbună sângele vărsat, ca să nu fie omorât cel ce a ucis, înainte de a se înfăţişa el în faţa obştii la judecată."
        },
        {
          "verse": 13,
          "text": "Cetăţile pe care trebuie să le daţi ca cetăţi de scăpare, să fie şase."
        },
        {
          "verse": 14,
          "text": "Trei cetăţi să daţi de astă parte de Iordan, şi trei cetăţi să daţi în pământul Canaan; acestea trebuie să fie cetăţile de scăpare."
        },
        {
          "verse": 15,
          "text": "Aceste cetăţi să fie, şi pentru fiii lui Israel şi pentru străini şi pentru cei strămutaţi la voi, loc de scăpare; acolo să fugă ucigaşul fără voie."
        },
        {
          "verse": 16,
          "text": "Dacă cineva a lovit pe altul cu o unealtă de fier şi acela a murit, acesta este ucigaş şi ucigaşul trebuie omorât."
        },
        {
          "verse": 17,
          "text": "Dacă cineva a lovit cu piatră pe altul şi acela a murit, acesta este ucigaş şi ucigaşul trebuie omorât."
        },
        {
          "verse": 18,
          "text": "Sau dacă cu o unealtă de lemn, cu care se poate pricinui moartea, l-a lovit aşa încât acela a murit, acesta este ucigaş şi ucigaşul trebuie dat morţii."
        },
        {
          "verse": 19,
          "text": "Răzbunătorul sângelui vărsat poate să ucidă pe făptaş îndată ce-l întâlneşte."
        },
        {
          "verse": 20,
          "text": "Dacă cineva izbeşte pe altul din ură, sau cu gând rău aruncă asupra lui ceva, aşa încât acela moare, sau din duşmănie îl loveşte cu mâna, aşa încât acela moare,"
        },
        {
          "verse": 21,
          "text": "Cel ce a lovit trebuie dat morţii, că este ucigaş, şi răzbunătorul sângelui vărsat poate ucide pe ucigaş îndată ce-l va întâlni."
        },
        {
          "verse": 22,
          "text": "Dacă însă cineva izbeşte pe altul din nebăgare de seamă, fără duşmănie,"
        },
        {
          "verse": 23,
          "text": "Sau aruncă ceva asupra lui fără gând rău, sau vreo piatră a rostogolit asupra lui fără să-l vadă şi acela moare, iar el nu i-a fost duşman şi nu i-a dorit răul,"
        },
        {
          "verse": 24,
          "text": "Atunci obştea trebuie să judece între ucigaş şi răzbunătorul sângelui vărsat după aceste rânduieli;"
        },
        {
          "verse": 25,
          "text": "Şi obştea trebuie să izbăvească pe ucigaş din mâinile răzbunătorului sângelui vărsat, şi să-l întoarcă obştea în cetatea lui de scăpare, unde a fugit el, ca să trăiască acolo până la moartea marelui preot, care este miruit cu mir sfinţit."
        },
        {
          "verse": 26,
          "text": "Dacă ucigaşul va ieşi peste hotarele oraşului de scăpare, în care a fugit,"
        },
        {
          "verse": 27,
          "text": "Şi-l va găsi răzbunătorul sângelui vărsat, în afară de hotarele cetăţii lui de scăpare, şi va ucide pe ucigaşul acesta răzbunătorul de sânge, acesta nu va fi vinovat de vărsare de sânge,"
        },
        {
          "verse": 28,
          "text": "Pentru că acela trebuie să şadă în oraşul său de scăpare până la moartea marelui preot; iar după moartea marelui preot trebuie să se întoarcă ucigaşul în pământul său de moştenire."
        },
        {
          "verse": 29,
          "text": "Aceasta să vă fie rânduiala legiuită în neamul şi în toate locaşurile voastre."
        },
        {
          "verse": 30,
          "text": "Dacă cineva va ucide om, ucigaşul trebuie ucis după cuvintele martorilor, dar pentru a osândi la moarte, nu este de ajuns un singur martor."
        },
        {
          "verse": 31,
          "text": "Să nu luaţi răscumpărare pentru sufletul ucigaşului care este vinovat morţii, ci să-l omorâţi."
        },
        {
          "verse": 32,
          "text": "Să nu luaţi răscumpărare pentru cel ce a fugit în oraşul de scăpare, ca să-i îngăduiţi să locuiască în pământul său, înainte de moartea marelui preot."
        },
        {
          "verse": 33,
          "text": "Să nu spurcaţi pământul pe care aveţi să trăiţi; că sângele spurcă pământul şi pământul nu se poate curăţi în alt fel de sângele vărsat pe el, decât cu sângele celui ce l-a vărsat."
        },
        {
          "verse": 34,
          "text": "Să nu spurcaţi pământul pe care trăiţi şi în mijlocul căruia locuiesc Eu; căci Eu, Domnul, locuiesc între fiii lui Israel\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=35"
    },
    {
      "chapter": 36,
      "verses": [
        {
          "verse": 1,
          "text": "Atunci au venit căpeteniile familiilor din seminţia fiilor lui Galaad, fiul lui Machir, fiul lui Manase, din seminţia fiilor lui Iosif, şi au grăit înaintea lui Moise şi înaintea lui Eleazar preotul şi înaintea căpeteniilor urmaşilor fiilor lui Israel şi au zis:"
        },
        {
          "verse": 2,
          "text": "\"Domnul a poruncit stăpânului nostru să dea pământ de moştenire fiilor lui Israel prin sorţi, şi stăpânului nostru i s-a poruncit de la Domnul să dea partea lui Salfaad, fratele nostru, fiicelor lui."
        },
        {
          "verse": 3,
          "text": "Dacă însă acestea vor fi soţii ale fiilor unei alte seminţii a fiilor lui Israel, atunci partea lor se va lua din moşia părinţilor noştri şi se va adăuga la moşia acelei seminţii, în care ele vor fi soţii, şi aşa se va lua din moşia noastră ce ni s-a cuvenit prin sorţi."
        },
        {
          "verse": 4,
          "text": "Şi chiar când va fi jubileu la fiii lui Israel, atunci partea lor se va adăuga la moşia acelei seminţii, în care ele vor fi soţii, şi partea lor se va şterge din moşia seminţiei părinţilor noştri\"."
        },
        {
          "verse": 5,
          "text": "Deci a dat Moise poruncă fiilor lui Israel, după cuvântul Domnului, zicând:"
        },
        {
          "verse": 6,
          "text": "\"Adevărat grăieşte seminţia fiilor lui Iosif. Iată ce porunceşte Domnul pentru fiicele lui Salfaad: Ele pot să fie soţii ale acelora care vor plăcea ochilor lor, numai să fie soţii în neamul seminţiei tatălui lor,"
        },
        {
          "verse": 7,
          "text": "Pentru ca partea fiilor lui Israel să nu treacă de la o seminţie la alta; că fiecare din fiii lui Israel trebuie să fie legat de moşia seminţiei părinţilor săi."
        },
        {
          "verse": 8,
          "text": "Şi orice fată care stăpâneşte o parte de moştenite în una din seminţiile fiilor lui Israel să fie soţia cuiva din neamul seminţiei tatălui său, ca fiii lui Israel să moştenească fiecare partea părinţilor săi,"
        },
        {
          "verse": 9,
          "text": "Şi să nu treacă partea de la o seminţie la altă seminţie, că fiecare din seminţiile fiilor lui Israel trebuie să fie legată de moşia sa\"."
        },
        {
          "verse": 10,
          "text": "Cum a poruncit Domnul lui Moise, aşa au făcut fiicele lui Salfaad."
        },
        {
          "verse": 11,
          "text": "Şi fiicele lui Salfaad: Mahla, Tirţa, Hogla, Milca şi Noa s-au măritat după fiii unchiului lor."
        },
        {
          "verse": 12,
          "text": "În seminţia fiilor lui Manase, fiul lui Iosif, au fost ele soţii, şi a rămas moşia lor neamului tatălui lor."
        },
        {
          "verse": 13,
          "text": "Acestea sunt poruncile şi aşezămintele pe care le-a dat Domnul fiilor lui Israel, prin Moise, în şesurile Moabului, la Iordan, în faţa Ierihonului."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=59&cap=36"
    }
  ]
}