{
  "id": 6,
  "book_number": 32,
  "name_en": "Obadiah",
  "name_ro": "Avdie",
  "chapter_count": 1,
  "url": "https://www.bibliaortodoxa.ro/carte.php?id=6",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Vedenia lui Avdie. Aşa zice Domnul Dumnezeu despre Edom: Auzit-am o veste de la Domnul şi un sol a fost trimis către popoare: Veniţi, să ne sculăm cu război împotriva lui!"
        },
        {
          "verse": 2,
          "text": "Iată că mic te-am făcut printre neamuri şi neluat în seamă foarte!"
        },
        {
          "verse": 3,
          "text": "Semeţia inimii tale te-a înşelat! El, care are sălaş în văgăunile stâncilor şi odihna pe vârfuri, zice în inima sa: ?Cine mă va coborî pe pământ?\""
        },
        {
          "verse": 4,
          "text": "\"Dacă te vei înălţa ca vulturul şi-ţi vei face cuibul tău printre stele, şi de acolo te voi da jos\", zice Domnul."
        },
        {
          "verse": 5,
          "text": "Dacă furii ar fi venit la tine, sau jefuitorii în vreme de noapte, n-ar fura ei decât atât cît le este de ajuns? Sau dacă culegătorii ar fi venit la tine, n-ar fi lăsat pe urmă ciorchini de poamă?"
        },
        {
          "verse": 6,
          "text": "Cum a fost scotocit Isav şi cercetate cu de-amănuntul ascunzişurile lui!"
        },
        {
          "verse": 7,
          "text": "Ei te-au alungat până la hotare, şi-au bătut joc de tine toţi cei uniţi cu tine! Ei te-au înşelat, bunii tăi prieteni! Cei care mâncau pâinea ta îţi întind curse paşilor tăi şi tu n-ai băgat de seamă."
        },
        {
          "verse": 8,
          "text": "Oare în ziua aceea, zice Domnul, nu voi pierde pe înţelepţii Edomului şi priceperea din muntele lui Isav?"
        },
        {
          "verse": 9,
          "text": "Se vor înspăimânta vitejii tăi, Temane, ca toţi din muntele lui Isav să piară."
        },
        {
          "verse": 10,
          "text": "Din pricina măcelului şi a silniciei fratelui tău Iacov, vei fi acoperit de ruşine şi vei pieri de-a pururi!"
        },
        {
          "verse": 11,
          "text": "În vremea când tu erai de fată, cei străini se făceau stăpâni pe avuţia lui şi cei de altă lege veneau în porţile lui şi asupra Ierusalimului au aruncat sorţi, şi tu erai ca unul dintre aceia!"
        },
        {
          "verse": 12,
          "text": "Nu te uita la ziua fratelui tău, a prăpădului venit peste el! Nu te veseli de fiii lui Iuda în ziua pieirii lor! Nu grăi trufaş în vremea aceea de strâmtorare!"
        },
        {
          "verse": 13,
          "text": "Nu intra pe poarta poporului Meu în ziua zbuciumării lui şi nici nu te uita la nenorocirea lui în ziua când se prăpădeşte! Nu întinde mâna ta către averea lui în ziua pieirii lui ;"
        },
        {
          "verse": 14,
          "text": "Nu sta la răspântii ca să dobori pe cei fugari ai lui şi nu fi silnic cu cei rămaşi în ziua cea de strâmtorare!"
        },
        {
          "verse": 15,
          "text": "Că aproape este ziua Domnului pentru toate neamurile! Cum ai făcut aşa ţi se va face; fapta se va întoarce asupra ta."
        },
        {
          "verse": 16,
          "text": "Precum aţi băut voi pe muntele meu cel sfânt, tot aşa popoarele toate vor bea vin fără încetare, vor bea, se vor îmbuiba, vor fi ca şi cum n-ar fi fost!"
        },
        {
          "verse": 17,
          "text": "Ci numai în muntele Sionului va fi mântuire şi sfânt va fi, şi casa lui Iacov va stăpâni pe cei care au stăpânit-o."
        },
        {
          "verse": 18,
          "text": "Şi va fi casa lui Iacov foc, a lui Iosif văpaie şi a lui Isav paie. Ele o vor aprinde şi mistui, şi niciunul din casa lui Isav nu va scăpa, zice Domnul."
        },
        {
          "verse": 19,
          "text": "Cei din Negheb (Miazăzi) vor cuprinde muntele lui Isav, iar cei din câmpie, ţara Filistenilor; ei vor lua în stăpânire ţinutul lui Efraim şi Samariei, şi Veniamin va stăpâni Galaadul."
        },
        {
          "verse": 20,
          "text": "Şi cei robii din această oştire, fiii lui Israel, vor lua în stăpânire Canaanul până la Sarepta, şi cei robiţi din Ierusalim care sînt la Sefarad vor stăpâni cetăţile de la miazăzi."
        },
        {
          "verse": 21,
          "text": "Şi biruitorii se vor sui în muntele Sionului ca să judece muntele lui Isav; iar împărăţia a Domnului va fi!"
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=6&cap=1"
    }
  ]
}