{
  "id": 57,
  "book_number": 34,
  "name_en": "Nahum",
  "name_ro": "Naum",
  "chapter_count": 3,
  "url": "https://www.bibliaortodoxa.ro/carte.php?id=57",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Proorocie despre Ninive. Cartea vedeniei lui Naum cel din Elcoş."
        },
        {
          "verse": 2,
          "text": "Domnul este un Dumnezeu zelos, Domnul se răzbună, El cunoaşte mânia. Domnul se răzbună pe potrivnicii Săi şi împotriva duşmanilor Săi stă neînduplecat."
        },
        {
          "verse": 3,
          "text": "Domnul este îndelung-răbdător şi mult-milostiv, dar nepedepsit nimic nu lasă. În vifor şi în furtună Îşi face loc, norii sunt pulberea de sub picioarele Lui."
        },
        {
          "verse": 4,
          "text": "El ceartă marea şi o deşartă şi toate râurile cele mari le seacă; Vasanul şi Carmelul se ofilesc şi floarea Libanului se veştejeşte;"
        },
        {
          "verse": 5,
          "text": "Munţii se cutremură înaintea Lui şi calinele se fac una cu pământul; pământul se zbuciumă în faţa Lui, lumea şi toţi cei ce locuiesc în ea."
        },
        {
          "verse": 6,
          "text": "Împotriva furiei Lui cine stă şi cine poate să stăvilească iuţimea urgiei Lui? Văpaia mâniei Lui se varsă ca focul şi stâncile se prăvălesc în faţa Lui!"
        },
        {
          "verse": 7,
          "text": "Bun este Domnul; loc de scăpare în zi de strâmtorare, şi pe cei ce se încred în El îi ştie!"
        },
        {
          "verse": 8,
          "text": "Dar, printr-o revărsare de ape, va nimici locul Ninivei şi pe vrăjmaşii Lui până în întuneric îi va urmări."
        },
        {
          "verse": 9,
          "text": "Ce puneţi la cale împotriva Domnului? El îi va stârpi cu totul, fiindcă urgia nu vine de două ori."
        },
        {
          "verse": 10,
          "text": "Căci se încâlcesc unii într-alţii ca mărăcinii, când se îmbată la ospeţele lor; pentru aceasta mistuiţi vor fi ca paiele uscate."
        },
        {
          "verse": 11,
          "text": "Din tine a ieşit urzitorul de rele împotriva Domnului şi cel ce sfătuieşte fapte ticăloase."
        },
        {
          "verse": 12,
          "text": "Aşa grăieşte Domnul: \"Vor fi pierduţi şi seceraţi, oricât ar fi de viteji şi de mulţi!\""
        },
        {
          "verse": 13,
          "text": "Şi te-am smerit, dar nu te voi mai smeri. Voi sfărâma jugul de pe grumazul tău şi voi rupe lanţurile tale!"
        },
        {
          "verse": 14,
          "text": "Şi iată ce a poruncit Domnul pentru tine: \"Nu vor mai fi urmaşi cu numele tău; din casa dumnezeilor tăi voi sfărâma chipurile cioplite şi turnate şi mormântul tău îl voi pregăti, căci de puţin preţ ai fost!\""
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=57&cap=1"
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Iată că pe munţi sunt picioarele celui ce binevesteşte, ale celui ce vesteşte pacea! Prăznuieşte, Iuda, sărbătorile tale, împlineşte făgăduinţele tale, că nu va mai trece pe la tine duşmanul cel înverşunat! El este cu totul pierdut!"
        },
        {
          "verse": 2,
          "text": "Un vrăjmaş distrugător a pornit împotriva ta, Ninive; păzeşte întăriturile, străjuieşte calea, încinge-ţi coapsele, adună-ţi toate puterile!"
        },
        {
          "verse": 3,
          "text": "Căci Domnul a sădit din nou via lui Iacov - slava lui Israel - pe care furii au prădat-o şi i-au stricat viţele."
        },
        {
          "verse": 4,
          "text": "Scuturile războinicilor săi sunt roşii; îmbrăcaţi în roşu aprins sunt oştenii; în focul armelor de oţel carele se ivesc. În ziua de năvală, călăreţii peste câmpii se avântă."
        },
        {
          "verse": 5,
          "text": "Carele de luptă huruie pe uliţe, în pieţe dau unul peste altul. Înfăţişarea lor e ca a flăcărilor de foc, care scapără fulgere."
        },
        {
          "verse": 6,
          "text": "Căpeteniile ei îi aduc aminte... şi se poticnesc în mersul lor... Dau zor spre ziduri şi pregătesc apărători."
        },
        {
          "verse": 7,
          "text": "Porţile fluviilor se deschid şi palatul de spaimă este cuprins..."
        },
        {
          "verse": 8,
          "text": "S-a sfârşit! Ea este prinsă şi dusă în robie. Slujnicele ei scot suspine ca porumbeii şi se bat în piept."
        },
        {
          "verse": 9,
          "text": "Ninive este ca un iaz de apă pe vremuri! Locuitorii ei fug. \"Staţi, opriţi-vă!\" Nici unul nu se întoarce."
        },
        {
          "verse": 10,
          "text": "\"Prădaţi aurul! Jefuiţi argintul\", căci fără sfârşit sunt comorile ei: tot felul de bogăţii de lucruri scumpe."
        },
        {
          "verse": 11,
          "text": "Ea este pustiită, jefuită şi prădată!... Inimi frânte, genunchi care se încovoaie, coapse care tremură de groază, şi feţele tuturor sunt îngălbenite de spaimă."
        },
        {
          "verse": 12,
          "text": "Unde este culcuşul leilor, peştera puilor de leu în care leul, leoaica şi puiul de leu se învârteau şi nimeni nu îndrăznea să-i tulbure?"
        },
        {
          "verse": 13,
          "text": "Leul, care sfâşia şi sugruma prada pentru pui şi leoaice, îşi umplea de pradă peştera şi culcuşurile lui de vânat?"
        },
        {
          "verse": 14,
          "text": "\"Iată, sunt împotriva ta!\", zice Domnul Savaot. Voi arde cu foc carele tale; pe puii tăi de leu sabia îi va străpunge; voi stârpi din ţară prada ta şi nu se va mai auzi glasul solilor tăi!\""
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=57&cap=2"
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Vai de cetatea cea vărsătoare de sânge, plină de minciună şi de silnicie, din care nu se mai curmă jaful!"
        },
        {
          "verse": 2,
          "text": "Pocnet de bici, duruit cutremurător de roţi, cai în galop, care de război care zdruncină pământul;"
        },
        {
          "verse": 3,
          "text": "Călăreţi care se avântă, sclipiri de sabie, scăpărări de lance, mulţime de răniţi, grămezi de cadavre, leşuri fără de sfârşit, hoituri, care stau în cale!"
        },
        {
          "verse": 4,
          "text": "Numai din pricina multelor desfrânări ale celei desfrânate, frumoasă la chip şi meşteră în farmece, care duce în robie neamurile prin desfrânările ei şi popoarele prin fermecătoriile ei!"
        },
        {
          "verse": 5,
          "text": "\"Sunt împotriva ta!\", zice Domnul. \"Voi smulge veşmântul tău, să arăt neamurilor goliciunea şi regatelor ocara ta;"
        },
        {
          "verse": 6,
          "text": "Voi arunca asupra ta cu spurcăciuni, te voi batjocori, privelişte te voi face 7. şi oricine te va vedea va întoarce capul de la tine, zicând: \"Pierit-a Ninive! Cine o va jeli şi de unde îi voi căuta mângâietori?\""
        },
        {
          "verse": 7,
          "text": "Şi oricine te va vedea va întoarce capul de la tine, zicînd: \"Pierit-a Ninive! Cine o va jeli şi de unde îi voi căuta mîngîietori?\""
        },
        {
          "verse": 8,
          "text": "Oare tu eşti mai bine întărită decât No-Amon, cea aşezată pe malurile Nilului, înconjurată de apă, a cărei întăritură era marea şi ziduri erau apele?"
        },
        {
          "verse": 9,
          "text": "Etiopia împreună cu Egiptul erau nesfârşita ei putere. Put şi Libienii, ajutoarele ei de luptă!"
        },
        {
          "verse": 10,
          "text": "Dar şi ea a fost surghiunită şi dusă în robie! Şi tot aşa pruncii ei au fost zdrobiţi la răspântiile tuturor uliţelor; asupra celor de viţă bună au aruncat sorţi şi toţi fruntaşii ei au fost ferecaţi în lanţuri."
        },
        {
          "verse": 11,
          "text": "Tu te vei îmbăta de sichera mâniei Mele şi fără vlagă vei ajunge; tot aşa vei cere şi tu ajutor de la duşmanii tăi."
        },
        {
          "verse": 12,
          "text": "Toate întăriturile tale sunt smochini cu pârgă în ei; dacă le scutură cineva pârga, cade în gura celui ce vrea să o mănânce."
        },
        {
          "verse": 13,
          "text": "Iată poporul tău este ca femeile înăuntrul tău! Porţile ţării tale se vor deschide în faţa vrăjmaşilor tăi şi focul va mistui zăvoarele tale!"
        },
        {
          "verse": 14,
          "text": "Adu-ţi apă pentru vremuri de împresurare, repară-ţi întăriturile, frământă lutul, calcă pământul cel clisos şi fă cărămidă tare!"
        },
        {
          "verse": 15,
          "text": "Dar şi atunci te va mistui focul şi sabia te va stârpi şi te va prăpădi ca lăcusta, chiar dacă ai fi fără de număr ca lăcustele şi ca stolurile lor."
        },
        {
          "verse": 16,
          "text": "Înmulţitu-ţi-ai neguţătorii tăi mai mult decât stelele de pe cer. Ei sunt ca lăcusta care întinde aripile şi zboară!"
        },
        {
          "verse": 17,
          "text": "Căpeteniile tale sunt ca lăcustele fără număr, iar dregătorii tăi, ca stolurile de lăcuste care se aşază pe ziduri în vreme friguroasă şi, după ce răsare soarele, zboară şi nu se mai cunoaşte locul unde au fost."
        },
        {
          "verse": 18,
          "text": "Păstorii tăi dorm, rege al Asiriei! Vitejii dormitează; poporul s-a împrăştiat în munţi şi nu este cine să-l adune!"
        },
        {
          "verse": 19,
          "text": "Prăbuşirea ta este fără leac, şi năpraznic prăpădul tău! Toţi cei care vor auzi această veste despre tine vor bate din palme, că peste cine nu s-a abătut necontenit răutatea ta?"
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=57&cap=3"
    }
  ]
}