{
  "id": 82,
  "book_number": 38,
  "name_en": "Zechariah",
  "name_ro": "Zaharia",
  "chapter_count": 14,
  "url": "https://www.bibliaortodoxa.ro/carte.php?id=82",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "În luna a opta, în anul al doilea al lui Darius, fost-a cuvântul Domnului către proorocul Zaharia, fiul lui Berechia, fiul lui Ido, zicând:"
        },
        {
          "verse": 2,
          "text": "Domnul S-a mâniat mult împotriva părinţilor voştri!"
        },
        {
          "verse": 3,
          "text": "Şi spune-le celor rămaşi din popor: \"Aşa zice Domnul Savaot: Întoarceţi-vă către Mine\", zice Domnul Savaot, \"şi atunci Mă voi întoarce şi Eu către voi\", zice Domnul Savaot."
        },
        {
          "verse": 4,
          "text": "\"Nu fiţi ca părinţii voştri, cărora le-au propovăduit proorocii de mai înainte, strigând: Aşa zice Domnul Savaot: Întoarceţi-vă din căile voastre cele rele şi de la faptele voastre cele rele! Dar ei n-au ascultat şi nu au voit să ia aminte la Mine\", zice Domnul."
        },
        {
          "verse": 5,
          "text": "\"Unde sunt părinţii voştri? Şi oare profeţii trăiesc ei încă?"
        },
        {
          "verse": 6,
          "text": "Dar cuvintele Mele şi poruncile Mele pe care le-am dat slujitorilor Mei prooroci ca să le vestească n-au ajuns ele la părinţii voştri? Domnul S-a mâniat mult împotriva părinţilor voştri, încât ei s-au pocăit şi au mărturisit: Domnul Savaot ne-a răsplătit nouă după căile şi după faptele noastre, aşa cum hotărâse să facă\"."
        },
        {
          "verse": 7,
          "text": "În ziua a douăzeci şi patra din luna a doua, care se cheamă Şebat, în anul al doilea al lui Darius, a fost cuvântul Domnului către proorocul Zaharia, fiul lui Berechia, fiul lui Ido, zicând:"
        },
        {
          "verse": 8,
          "text": "\"Am avut o vedenie în timpul nopţii, şi iată un om călare pe un cal roşu; şi stătea între mirţi, într-un loc umbros, şi în urma lui cai roibi, murgi şi albi."
        },
        {
          "verse": 9,
          "text": "Şi am zis: \"Cine sunt aceştia, domnul meu?\" Şi mira răspuns atunci îngerul oare grăia cu mine: \"Îţi voi arăta acum cine sunt aceştia\"."
        },
        {
          "verse": 10,
          "text": "Şi omul care stătea între mirţi a răspuns: \"Aceştia sunt solii pe care i-a trimis Domnul ca să cutreiere pământul!\""
        },
        {
          "verse": 11,
          "text": "Şi ei au răspuns către îngerul Domnului care stătea între mirţi şi au grăit: \"Am cutreierat pământul şi iată tot pământul este locuit şi liniştit!\""
        },
        {
          "verse": 12,
          "text": "Şi a răspuns îngerul Domnului şi a zis: \"Doamne Savaot, până când vei întârzia să arăţi milă Ierusalimului şi cetăţilor lui Iuda, pe care le faci să simtă mânia Ta de şaptezeci de ani?\""
        },
        {
          "verse": 13,
          "text": "Şi îngerului care vorbea cu mine, Domnul i-a răspuns cu cuvinte de mângâiere."
        },
        {
          "verse": 14,
          "text": "Şi a grăit către mine îngerul care vorbea cu mine: \"Vesteşte aceasta: \"Aşa zice Domnul Savaot: Sunt plin de zel faţă de Ierusalim şi faţă de Sion;"
        },
        {
          "verse": 15,
          "text": "Dar este puternică mânia Mea împotriva neamurilor trufaşe! Căci Eu Mă întărâtasem doar puţin, dar ele s-au înverşunat în rele\"."
        },
        {
          "verse": 16,
          "text": "Pentru aceasta, aşa zice Domnul: \"Mă întorc iarăşi către Ierusalim cu milostivire; templul Meu va fi zidit în el\", zice Domnul Savaot, \"şi funia de măsurat se va întinde peste Ierusalim!\""
        },
        {
          "verse": 17,
          "text": "Şi vesteşte încă şi aceasta: \"Aşa zice Domnul Savaot: Încă o dată cetăţile Mele vor avea belşug de bunuri, iar Domnul Îşi va revărsa din nou îndurarea Sa peste Sion şi va alege iarăşi Ierusalimul\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=1"
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Şi am ridicat ochii mei şi am privit, şi iată patru coarne."
        },
        {
          "verse": 2,
          "text": "Atunci am zis îngerului care grăia cu mine: \"Ce sunt acestea?\" Şi el mi-a răspuns: \"Acestea sunt coarnele care au împrăştiat pe Iuda, pe Israel şi Ierusalimul\"."
        },
        {
          "verse": 3,
          "text": "Apoi Domnul m-a făcut să văd patru făurari."
        },
        {
          "verse": 4,
          "text": "Şi am întrebat: \"Ce vor să facă aceştia?\" Şi El a răspuns: \"Acestea sunt coarnele care au risipit pe Iuda, încât nimeni n-a îndrăznit să ridice capul. Iar ei au venit ca să doboare la pământ coarnele acelor neamuri care şi-au ridicat cornul împotriva ţării lui Iuda, pentru a o risipi\"."
        },
        {
          "verse": 5,
          "text": "Şi am ridicat ochii, m-am uitat şi iată un om cu o funie de măsurat în mână. Şi i-am zis: \"Încotro ai pornit?\""
        },
        {
          "verse": 6,
          "text": "Şi el mi-a răspuns: \"Să măsor Ierusalimul, ca să văd care este lungimea şi lăţimea lui!\""
        },
        {
          "verse": 7,
          "text": "Şi iată că s-a arătat îngerul care grăia cu mine şi alt înger a ieşit în întâmpinarea lui."
        },
        {
          "verse": 8,
          "text": "Şi iţa grăit, zicând: \"Aleargă şi spune tânărului acestuia: Ierusalimul va fi locuit ca un oraş deschis, atât de mare va fi mulţimea de oameni şi de dobitoace înăuntrul lui."
        },
        {
          "verse": 9,
          "text": "Şi Eu voi fi pentru el un zid de foc de jur împrejurul lui\", zice Domnul, \"şi voi fi slava lui în mijlocul lui\"."
        },
        {
          "verse": 10,
          "text": "\"Sculaţi, sculaţi şi fugiţi din ţara de la miazănoapte\", zice Domnul, \"că v-am împrăştiat în cele patru vânturi ale cerului;"
        },
        {
          "verse": 11,
          "text": "Fugi, Sioane, şi te izbăveşte, tu care locuieşti la fiica Babilonului."
        },
        {
          "verse": 12,
          "text": "Căci aşa zice Domnul Savaot: \"Pentru slava Sa, El m-a trimis la neamurile care v-au jefuit pe voi; căci cel care se atinge de voi se atinge de lumina ochiului Lui!"
        },
        {
          "verse": 13,
          "text": "Căci iată că Eu rotesc mâna Mea peste ei şi ei vor fi pradă pentru cei care au fost robii lor, ca să vă daţi seama că Domnul Savaot m-a trimis."
        },
        {
          "verse": 14,
          "text": "Bucură-te şi te veseleşte, fiica Sionului, căci iată Eu vin să locuiesc în mijlocul tău\", zice Domnul."
        },
        {
          "verse": 15,
          "text": "\"Şi multe neamuri se vor alipi de Domnul în ziua aceea şi Îmi vor fi Mie popor şi voi locui în mijlocul tău, ca să ştii că Domnul Savaot m-a trimis la tine."
        },
        {
          "verse": 16,
          "text": "Şi va lua Domnul ca moştenire a Sa pe Iuda, în ţara cea sfântă, şi va alege încă o dată Ierusalimul."
        },
        {
          "verse": 17,
          "text": "Să tacă tot trupul înaintea Domnului, căci El S-a ridicat din locaşul Său cel sfânt\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=2"
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Şi mi-a arătat pe Iosua, marele preot, stând înaintea îngerului Domnului, şi pe Satana, stând la dreapta lui ca să-l învinuiască."
        },
        {
          "verse": 2,
          "text": "Şi a zis Domnul către Satana: \"Ceartă-te pe tine Domnul, diavole, ceartă-te pe tine Domnul, Cel care a ales Ierusalimul! Acesta nu este el, oare, un tăciune scos din foc?\""
        },
        {
          "verse": 3,
          "text": "Şi era Iosua îmbrăcat în veşminte murdare şi stătea înaintea îngerului."
        },
        {
          "verse": 4,
          "text": "Şi a răspuns şi a zis celor care stăteau înaintea lui: \"Dezbrăcaţi-l de veşmintele cele murdare!\" Şi i-a zis lui: \"Iată ţi-am iertat fărădelegile şi te-am îmbrăcat cu veşmânt de prăznuire!\""
        },
        {
          "verse": 5,
          "text": "Şi a mai zis: \"Puneţi mitră curată pe capul lui!\" Şi ei i-au pus mitră curată pe cap şi l-au înveşmântat, iar îngerul Domnului sta de faţă."
        },
        {
          "verse": 6,
          "text": "Şi îngerul Domnului i-a hotărât lui Iosua astfel:"
        },
        {
          "verse": 7,
          "text": "\"Aşa zice Domnul Savaot: Dacă vei umbla în căile Mele şi de vei păzi poruncile Mele, atunci tu vei cârmui casa Mea şi vei păzi curţile Mele, şi Eu îţi voi da ţie dregătorie printre slujitorii Mei de aici."
        },
        {
          "verse": 8,
          "text": "Ascultă deci, Iosua, mare preot, tu şi cei împreună cu tine care stau înaintea ta; căci ei sunt oameni de prezicere. Iată Eu aduc pe Servul Meu Odraslă."
        },
        {
          "verse": 9,
          "text": "Iată piatra pe care am pus-o înaintea lui Iosua; pe această piatră sunt şapte ochi: iată că Eu voi săpa sculptura ei\", zice Domnul Savaot, \"şi într-o singură zi voi îndepărta nedreptatea din ţara aceasta."
        },
        {
          "verse": 10,
          "text": "În ziua aceea\", zice Domnul Savaot, \"fiecare din voi va pofti pe aproapele său sub viţa şi sub smochinul său\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=3"
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Şi s-a întors îngerul care grăia cu mine şi m-a deşteptat, ca pe un om pe care îl trezeşti din somn."
        },
        {
          "verse": 2,
          "text": "şi mi-a zis: \"Ce vezi?\" şi am zis: \"Iată văd un candelabru cu totul de aur, cu şapte candele, iar deasupra candelabrului este un vas cu untdelemn din care pornesc şapte ţevi către cele şapte candele;"
        },
        {
          "verse": 3,
          "text": "Iar alături, doi măslini, unul de-a dreapta vasului cu untdelemn şi altul de-a stânga\"."
        },
        {
          "verse": 4,
          "text": "Şi am întrebat şi am zis către îngerul care vorbea cu mine: \"Ce sunt astea, domnul meu?\""
        },
        {
          "verse": 5,
          "text": "Şi mi-a răspuns îngerul care grăia cu mine şi mi-a zis: \"Oare nu ştii ce sunt toate acestea?\" Şi am zis: \"Nu, domnul meu!\""
        },
        {
          "verse": 6,
          "text": "Şi mi-a vorbit iar şi a zis: \"Acesta este cuvântul Domnului către Zorobabel: Nu prin putere, nici prin tărie, ci prin Duhul Meu\" - zice Domnul Savaot."
        },
        {
          "verse": 7,
          "text": "\"Ce eşti tu, munte înalt? Înaintea lui Zorobabel devii o câmpie. Şi el va smulge piatra din vârf în strigătele mulţimii: \"Har, har, peste ea!\""
        },
        {
          "verse": 8,
          "text": "Şi a fost cuvântul Domnului către mine şi mi-a zis:"
        },
        {
          "verse": 9,
          "text": "\"Mâinile lui Zorobabel au pus temelia acestui templu şi tot mâinile lui îl vor termina, şi tu vei şti că Domnul Savaot m-a trimis la voi."
        },
        {
          "verse": 10,
          "text": "Căci cine a dispreţuit vremea acestor începuturi mici? Ei se vor bucura văzând cumpăna zidarului în mâna lui Zorobabel. Iar aceste şapte (candele) sunt ochii Domnului care cutreieră tot pământul\"."
        },
        {
          "verse": 11,
          "text": "Şi mi-am luat îndemnul şi am zis către el: \"Ce înseamnă aceşti măslini unul de-a dreapta şi altul de-a stânga candelabrului?\""
        },
        {
          "verse": 12,
          "text": "Şi l-am întrebat şi a doua oară: \"Ce înseamnă cele două crengi de măslin, care sunt lângă cele două ţevi de aur prin care se lasă în jos untdelemnul?\""
        },
        {
          "verse": 13,
          "text": "Şi mi-a grăit, zicând: \"Oare nu ştii ce înseamnă acestea?\" Şi am răspuns: \"Nu, domnul meu\"."
        },
        {
          "verse": 14,
          "text": "Şi m-a lămurit: \"Aceştia sunt cei doi fii unşi, care stau înaintea Domnului a tot pământul\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=4"
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "Şi iarăşi am ridicat ochii şi am privit şi iată un sul de carte care se înălţa în zbor."
        },
        {
          "verse": 2,
          "text": "şi a grăit către mine, zicând: \"Ce vezi tu?\" Şi am zis: \"Văd un sul de carte care zboară, lung de douăzeci de coţi şi lat de zece\"."
        },
        {
          "verse": 3,
          "text": "Şi el mi-a tâlcuit: \"Acesta este blestemul care se răspândeşte peste faţa a tot pământul, căci orice fur va fi nimicit de aici şi orice am care jură strâmb va fi pierdut."
        },
        {
          "verse": 4,
          "text": "I-am dat drumul\", zice Domnul Savaot, \"şi se va duce în casa furului şi în casa celui care jură strâmb pe numele Meu şi va rămâne în ea şi va nimici lemnele şi pietrele ei\"."
        },
        {
          "verse": 5,
          "text": "Şi îngerul care grăia cu mine a ieşit la iveală şi mi-a zis: \"Ridică ochii tăi şi vezi: Ce este arătarea aceasta?\""
        },
        {
          "verse": 6,
          "text": "Atunci am grăit: \"Ce este aceasta?\" Şi el mi-a răspuns: \"Este efa care iese la iveală\". Şi a spus mai departe: \"În ea se află fărădelegea a tot pământul!\""
        },
        {
          "verse": 7,
          "text": "Şi iată că s-a ridicat un disc de plumb, iar o femeie stătea în mijlocul efei."
        },
        {
          "verse": 8,
          "text": "Şi el a tâlcuit: \"Aceasta este fărădelegea!\" Şi el a aruncat-o în efă şi a răsturnat lespedea de plumb deasupra ei."
        },
        {
          "verse": 9,
          "text": "Şi am ridicat ochii mei şi am privit şi iată că au ieşit două femei. Şi vântul bătea în aripile lor, iar aripile lor erau ca de barză. Şi ele au ridicat efa intre pământ şi cer."
        },
        {
          "verse": 10,
          "text": "Şi am zis către îngerul oare grăia cu mine: \"Încotro duc ele efa?\""
        },
        {
          "verse": 11,
          "text": "Atunci el mi-a răspuns: \"Ele merg să-i zidească o casă în pământul Şinear şi Acad şi să o aşeze acolo la locul ei\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=5"
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": "Şi am ridicat iarăşi ochii mei şi m-am uitat. Şi iată că ieşeau patru care dintre doi munţi şi munţii erau de aramă."
        },
        {
          "verse": 2,
          "text": "La carul cel dintâi erau înhămaţi cai roşii, iar la carul cel de-al doilea erau înhămaţi cai negri."
        },
        {
          "verse": 3,
          "text": "La cel de-al treilea car erau înhămaţi cai albi, iar la cel de-al patrulea, cai bălţaţi, puternici."
        },
        {
          "verse": 4,
          "text": "Şi mi-am luat îndemnul şi am zis către îngerul care grăia cu mine: \"Ce sunt acestea, domnul meu?\""
        },
        {
          "verse": 5,
          "text": "Atunci mi-a răspuns îngerul şi mi-a zis: \"Acestea sunt cele patru vânturi ale cerului, care ies după ce s-au înfăţişat înaintea Stăpânului a tot pământul."
        },
        {
          "verse": 6,
          "text": "Caii roşii înaintează spre ţara de la răsărit; cei negri înaintează spre ţara de la miazănoapte; cei albi înaintează spre ţara de la apus, şi cei bălţaţi înaintează spre ţara de la miazăzi."
        },
        {
          "verse": 7,
          "text": "Puternici, ei înaintau nerăbdători să străbată pământul. El le-a zis: \"Plecaţi şi cutreieraţi pământul!\" Şi ei au cutreierat pământul."
        },
        {
          "verse": 8,
          "text": "Şi a strigat către mine şi mi-a grăit, zicând: \"Iată, cei ce se îndreaptă către ţinutul cel de miazănoapte au potolit Duhul Meu în ţara de la miazănoapte\"."
        },
        {
          "verse": 9,
          "text": "Şi a fost cuvântul Domnului către mine şi mi-a zis:"
        },
        {
          "verse": 10,
          "text": "\"Tu vei primi darurile celor întorşi din robie, de la Heldai, Tobia şi Iedaia, şi în aceeaşi zi mergi în casa lui Ioşia, fiul lui Sofonie, care a sosit din Babilon."
        },
        {
          "verse": 11,
          "text": "Şi vei lua argint şi aur şi vei face o cunună şi o vei pune pe capul lui Iosua marele preot, feciorul lui Ioţadoc."
        },
        {
          "verse": 12,
          "text": "Şi-i vei zice lui în acest chip: \"Aşa grăieşte Domnul Savaot: Iată un om care va fi chemat Odraslă; acesta va odrăsli şi va zidi templul Domnului."
        },
        {
          "verse": 13,
          "text": "Şi acesta va rezidi templul Domnului. El va purta semnele regale şi va stăpâni şi va domni pe tronul lui şi un preot va fi la dreapta lui. Între ei doi va fi o pace desăvârşită."
        },
        {
          "verse": 14,
          "text": "Şi cununa va fi pentru Heldai, Tobia şi Iedaia şi pentru Ioşia, fiul lui Sofonie, ca aducere aminte în templul Domnului."
        },
        {
          "verse": 15,
          "text": "Şi oameni de la mari depărtări vor veni şi vor zidi la templul Domnului, şi atunci voi veţi şti că Domnul Savaot m-a trimis către voi. Şi aceasta se va întâmpla, dacă voi veţi asculta cu credincioşie de glasul Domnului Dumnezeului vostru!\""
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=6"
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": "Şi a fost, în anul al patrulea al regelui Darius, cuvântul Domnului către Zaharia în ziua a patra a lunii a noua, care se cheamă Chislev."
        },
        {
          "verse": 2,
          "text": "Casa lui Israel a trimis pe Şareţer, dregătorul cel mare al oştirii regelui, cu oameni, ca să câştige milostivirea Domnului"
        },
        {
          "verse": 3,
          "text": "Să grăiască preoţilor din templul Domnului Savaot şi proorocilor într-acest chip: \"Să mai plâng eu oare în luna a cincea şi să mă înfrânez precum am făcut atâţia ani?\""
        },
        {
          "verse": 4,
          "text": "Şi a fost cuvântul Domnului Savaot către mine şi mi-a zis:"
        },
        {
          "verse": 5,
          "text": "\"Vesteşte la tot poporul ţării şi preoţilor: \"Dacă aţi ţinut post şi v-aţi tânguit în luna a cincea şi într-a şaptea, vreme de şaptezeci de ani, pentru Mine, oare, aţi postit voi?"
        },
        {
          "verse": 6,
          "text": "Şi dacă mâncaţi şi beţi, oare nu sunteţi voi aceia care mâncaţi şi care beţi?"
        },
        {
          "verse": 7,
          "text": "Nu cunoaşteţi voi cuvintele pe care le-a vestit Domnul prin graiul profeţilor de mai înainte, când Ierusalimul era locuit şi paşnic, cu cetăţile sale dimprejur, şi când Neghebul şi Şefela erau locuite?\""
        },
        {
          "verse": 8,
          "text": "Şi a fost cuvântul Domnului către Zaharia într-acest chip:"
        },
        {
          "verse": 9,
          "text": "\"Aşa grăieşte Domnul Savaot: \"Faceţi dreptate adevărată şi purtaţi-vă fiecare cu bunătate şi îndurare fată de fratele său;"
        },
        {
          "verse": 10,
          "text": "Nu apăsaţi pe văduvă, pe orfan, pe străin şi pe cel sărman şi nimeni să nu pună la cale fărădelegi în inima lui împotriva fratelui său!\""
        },
        {
          "verse": 11,
          "text": "Dar ei n-au voit să ia aminte, ci au întors spatele cu îndărătnicie şi şi-au astupat urechile ca să nu audă;"
        },
        {
          "verse": 12,
          "text": "Şi şi-au învârtoşat inima ca diamantul, ca să nu asculte legea şi cuvintele pe care le-a trimis Domnul Savaot prin Duhul Lui, prin graiul proorocilor celor de altădată. Şi a fost o mânie mare de la Domnul Savaot."
        },
        {
          "verse": 13,
          "text": "Şi s-a întâmplat că după cum El a strigat şi ei n-au auzit, tot aşa \"ei vor striga şi Eu nu-i voi auzi\", zice Domnul Savaot;"
        },
        {
          "verse": 14,
          "text": "\"Şi îi voi împrăştia printre toate neamurile pe care ei nu le cunosc!\" Şi tara a fost pustiită după aceea şi n-a mai rămas nimeni în ea, fiind prefăcută ţara cea plăcută în pustiu."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=7"
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": "Şi a fost cuvântul Domnului Savaot, zicând:"
        },
        {
          "verse": 2,
          "text": "\"Aşa grăieşte Domnul Savaot: Iubesc Sionul cu zel mare şi cu patimă aprinsă îl doresc\"."
        },
        {
          "verse": 3,
          "text": "Aşa grăieşte Domnul: \"M-am întors cu milostivire către Sion şi voi locui în mijlocul Ierusalimului; şi Ierusalimul se va chema cetate credincioasă şi muntele Domnului Savant, munte sfânt\"."
        },
        {
          "verse": 4,
          "text": "Aşa zice Domnul Savaot: \"Bătrâni şi bătrâne vor şedea iarăşi în pieţele Ierusalimului, fiecare cu toiagul în mână, din pricina vârstei lor înaintate."
        },
        {
          "verse": 5,
          "text": "Şi se vor umple pieţele de băieţi şi de fete, care se vor juca în pieţele lui\"."
        },
        {
          "verse": 6,
          "text": "Aşa zice Domnul Savaot: \"Dacă acest lucru se va părea greu de făcut înaintea ochilor restului acestui popor în zilele acelea, care va fi şi înaintea ochilor Mei cu neputinţă?\" zice Domnul Savaot."
        },
        {
          "verse": 7,
          "text": "Aşa grăieşte Domnul Savaot: \"Iată că Eu voi izbăvi pe poporul Meu din ţările de la răsărit şi din ţările de la apus."
        },
        {
          "verse": 8,
          "text": "Şi îi voi aduce înapoi şi ei vor locui în mijlocul Ierusalimului şi ei Îmi vor fi Mie popor, iar Eu le voi fi Dumnezeu, în credincioşie şi în dreptate\"."
        },
        {
          "verse": 9,
          "text": "Aşa grăieşte Domnul Savaot: \"Întăriţi-vă mâinile voastre, voi care auziţi în zilele acestea cuvintele din gura proorocilor din vremea în care s-a pus temelia templului Domnului Savaot, ca să se zidească templul!"
        },
        {
          "verse": 10,
          "text": "Căci înainte vreme nu se răsplătea nici omul, nici dobitocul, şi cel care intra şi cel ce ieşea n-aveau tihnă din pricina duşmanilor, şi Eu pornisem pe toţi oamenii, unii împotriva altora;"
        },
        {
          "verse": 11,
          "text": "Dar acum nu mai sunt ca înainte vreme faţă de restul poporului Meu\", zice Domnul Savaot."
        },
        {
          "verse": 12,
          "text": "\"Ci acum se fac semănături în bună pace! Via îşi va da rodul ei şi pământul va da roadele lui, cerul va lăsa să pice rouă, iar Eu voi da în stăpânire, restului acestui popor, toate bunătăţile acestea."
        },
        {
          "verse": 13,
          "text": "Şi se va întâmpla că, precum aţi fost un blestem printre neamuri, tot aşa, o, voi, casa lui Iuda şi raţa lui Israel, vă voi izbăvi pe voi, şi veri fi o binecuvântare. Nu vă temeţi, ci întăriţi-vă mâinile!\""
        },
        {
          "verse": 14,
          "text": "Căci aşa zice Domnul Savaot: \"Precum M-am hotărât să vă pedepsesc, când aii întărâtat mânia Mea\", zice Domnul Savaot, \"şi nu Mi-a fost milă de voi,"
        },
        {
          "verse": 15,
          "text": "Tot astfel M-am gândit şi am să fac bine Ierusalimului în aceste zile şi casei lui Iuda. Nu vă temeţi!\""
        },
        {
          "verse": 16,
          "text": "Iată rânduielile pe care trebuie să le păziţi: \"Să spună omul adevărat aproapelui său. Judecaţi şi daţi hotărâri drepte la porţile voastre;"
        },
        {
          "verse": 17,
          "text": "Să nu cugetaţi fărădelege unul împotriva altuia şi jurământul strâmb să nu-l iubiţi, căci toate acestea le urăsc\", zice Domnul."
        },
        {
          "verse": 18,
          "text": "Şi a fost cuvântul Domnului Savaot către mine zicând:"
        },
        {
          "verse": 19,
          "text": "\"Aşa zice Domnul Savaot: Postul din luna a patra, a cincea, a şaptea şi a zecea vor fi pentru casa lui Iuda spre veselie şi bucurie şi zile bune de sărbătoare! Dar iubiţi adevărul şi pacea!"
        },
        {
          "verse": 20,
          "text": "Aşa zice Domnul Savaot: \"Şi vor veni încă popoare şi locuitori din cetăţi numeroase;"
        },
        {
          "verse": 21,
          "text": "Şi locuitorii dintr-o cetate vor merge în cealaltă, zicând: \"Să mergem să dobândim îndurarea lui Iuda şi să căutăm pe Domnul Savaot!\"Merg şi eu!\""
        },
        {
          "verse": 22,
          "text": "Şi vor veni popoare multe şi neamuri puternice ca să caute pe Domnul Savaot în Ierusalim şi să se roage Domnului\"."
        },
        {
          "verse": 23,
          "text": "Aşa grăieşte Domnul Savaot: \"Şi în zilele acelea zece oameni dintre limbile neamurilor vor apuca pe un iudeu de poala hainei şi vor zice: Mergem şi noi cu tine, căci am aflat că Dumnezeu este cu voi!\""
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=8"
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": "Proorocie. Cuvântul Domnului împotriva ţării Hadrac şi către Damasc, cetatea sa, căci Domnul are ochii Săi asupra oamenilor şi asupra tuturor seminţiilor lui Israel;"
        },
        {
          "verse": 2,
          "text": "De asemenea şi către Hamat, care se învecinează cu Damascul, către Tir şi către Sidon, cu toată înţelepciunea lor."
        },
        {
          "verse": 3,
          "text": "Tirul şi-a zidit întărituri şi a strâns argint ca pulberea şi aur ca tina de pe uliţe."
        },
        {
          "verse": 4,
          "text": "Dar iată că Domnul îl va cuceri şi va prăvăli în mare puterea lui şi el va fi mistuit prin foc."
        },
        {
          "verse": 5,
          "text": "Ascalonul va vedea şi se va înspăimânta, Gaza va fi cuprinsă de dureri năprasnice şi Ecronul la fel, căci nădejdea lui s-a prăbuşit. Şi nu va mai fi rege în Gaza şi Ascalonul pustiu va rămâne nelocuit."
        },
        {
          "verse": 6,
          "text": "Cel de alt neam va locui în Aşdod! Şi trufia filisteanului o voi nimici,"
        },
        {
          "verse": 7,
          "text": "Şi îi voi scoate sângele din gură şi urâciunile dintre dinţii lui. Va fi şi el un rest pentru Dumnezeul nostru şi va fi ca o familie în Iuda, iar Ecronul va fi ca Iebusitul."
        },
        {
          "verse": 8,
          "text": "Şi Mă voi aşeza ca strajă împrejurul Casei Mele, ca nimeni dintre cei ce vin şi pleacă şi ca nici un asupritor să nu mai vină asupra ei, căci Eu văd acum aceasta cu ochii Mei."
        },
        {
          "verse": 9,
          "text": "Bucură-te foarte, fiica Sionului, veseleşte-te, fiica Ierusalimului, căci iată Împăratul tău vine la tine drept şi biruitor; smerit şi călare pe asin, pe mânzul asinei."
        },
        {
          "verse": 10,
          "text": "El va nimici carele din Efraim, caii din Ierusalim şi arcul de război va fi frânt. El va vesti pacea popoarelor şi împărăţia Lui se va întinde de la o mare până la cealaltă mare şi de la Eufrat până la marginile pământului."
        },
        {
          "verse": 11,
          "text": "Iar pentru tine, pentru sângele legământului tău, voi da drumul robilor tăi din fântâna fără apă."
        },
        {
          "verse": 12,
          "text": "La tine, fiica Sionului, se vor întoarce robii care aşteaptă. Pentru zilele surghiunului tău, chiar astăzi îţi vestesc: Îţi voi răsplăti îndoit."
        },
        {
          "verse": 13,
          "text": "Căci am întins pe Iuda ca pe un arc şi pe Efraim îl pun săgeată pe coardă. Şi voi aţâţa pe fiii tăi, Sioane, împotriva fiilor tăi, Iavane (Grecia), şi te voi preface în sabie de viteaz."
        },
        {
          "verse": 14,
          "text": "Şi Domnul Se va arăta deasupra lor şi săgeata Lui va ţâşni ca fulgerul şi Domnul Dumnezeu va suna din trâmbiţă şi va înainta în vijelia de la miazăzi."
        },
        {
          "verse": 15,
          "text": "Domnul Savaot îi va ocroti şi ei vor sfâşia şi vor călca în picioare pietrele de praştie şi vor bea sângele ca pe vin. Şi vor fi plini ca o cupă de jertfă, ca şi coarnele jertfelnicului."
        },
        {
          "verse": 16,
          "text": "Şi în ziua aceea îi va izbăvi Domnul Dumnezeul lor; ca pe o turmă va paşte El pe poporul Său, şi ei vor fi ca nişte pietre de diademă, strălucind în ţara Sa."
        },
        {
          "verse": 17,
          "text": "Ce fericire şi ce belşug va fi atunci! Grâul va veseli pe flăcăii lui şi vinul pe fecioarele lui!"
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=9"
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": "Cereţi de la Domnul ploaie la vreme, ploaie timpurie şi târzie! Domnul scoate fulgerele şi trimite ploaie; El dă omului pâinea şi dobitoacelor iarba."
        },
        {
          "verse": 2,
          "text": "Căci terafimii rostesc cuvinte deşarte, vrăjitorii au vedenii mincinoase. şi spun visuri amăgitoare şi mângâieri deşarte. Pentru aceasta ei au plecat ca o turmă şi au fost supuşi, căci n-aveau păstor."
        },
        {
          "verse": 3,
          "text": "Ci împotriva păstorilor arde mânia Mea şi pe ţapi îi voi pedepsi. Căci Domnul Savaot va cerceta turma Sa, casa lui Iuda, şi o va face calul Său de cinste în vreme de război."
        },
        {
          "verse": 4,
          "text": "Din ea va ieşi Piatra din capul unghiului, din ea ţăruşii de corturi, din ea arcul de război, din ea vor ieşi toate căpeteniile laolaltă."
        },
        {
          "verse": 5,
          "text": "Ei vor fi ca vitejii care calcă în picioare tina drumurilor în vreme de război şi se vor război, căci Domnul va fi cu ei, iar călăreţii vor fi de ruşine."
        },
        {
          "verse": 6,
          "text": "Eu voi întări casa lui Iuda şi voi izbăvi casa lui Iosif şi îi voi aduce înapoi, căci Îmi este milă de ei, şi vor fi ca şi când nu i-am aruncat, căci Eu sunt Domnul Dumnezeul lor şi îi voi auzi."
        },
        {
          "verse": 7,
          "text": "Şi Efraim va fi ca un viteaz. Inima lor se va bucura ca de vin şi copiii lor vor vedea şi se vor bucura şi inima lor va tresălta de bucurie în Domnul."
        },
        {
          "verse": 8,
          "text": "Şi voi şuiera după ei şi îi voi strânge la un loc, căci i-am răscumpărat, şi ei se vor înmulţi neîncetat."
        },
        {
          "verse": 9,
          "text": "Şi îi voi împrăştia printre popoare, şi din mari depărtări îşi vor aduce aminte de Mine şi vor trăi acolo cu fiii lor şi vor veni înapoi."
        },
        {
          "verse": 10,
          "text": "Îi voi scoate din ţara Egiptului şi din Asiria îi voi aduna şi îi voi aduce în pământul Galaadului şi Libanului şi nu va fi atâta loc pentru ei."
        },
        {
          "verse": 11,
          "text": "Şi ei vor trece prin marea Egiptului, şi el va lovi valurile mării, şi toate adâncurile Nilului vor fi secate. Trufia Asiriei va fi doborâtă şi sceptrul Egiptului va fi scos."
        },
        {
          "verse": 12,
          "text": "Şi în Domnul va fi puterea lor şi în numele Lui se vor lăuda\", zice Domnul."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=10"
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": "Deschide, Libane, porţile tale, ca focul să mistuie cedrii tăi!"
        },
        {
          "verse": 2,
          "text": "Vaită-te, chiparosule, căci a căzut cedrul şi cei mai falnici, s-au prăbuşit la pământ. Văitaţi-vă, stejari ai Vasanului, căci a căzut pădurea cea deasă."
        },
        {
          "verse": 3,
          "text": "Se aude vaietul păstorilor, căci mândrele lor păşuni au fost pustiite; se aude răgetul puilor de leu, căci bogăţia desişurilor Iordanului a fost pârjolită."
        },
        {
          "verse": 4,
          "text": "Aşa zice Domnul Dumnezeul meu: \"Paşte oile de junghiat\"."
        },
        {
          "verse": 5,
          "text": "Căci cei care le cumpără le junghie şi nu au nici o vină, iar vânzătorul lor zice: \"Binecuvântat să fie Domnul, căci, iată, m-am îmbogăţit\", şi păstorii lor nu le cruţă."
        },
        {
          "verse": 6,
          "text": "\"Şi Eu nu Mă voi mai îndura de locuitorii ţării\", zice Domnul. \"Iată că Eu voi da pe oameni, pe fiecare în mâinile vecinului său şi ale regelui său, şi vor pustii ţara şi nu-i voi scăpa din mâinile lor\"."
        },
        {
          "verse": 7,
          "text": "Şi m-am făcut cioban peste oile de junghiat din pricina neguţătorilor de oi. Şi am luat două toiege. Pe unul l-am numit \"Îndurare\", iar pe celălalt \"Legământ\" şi am început să pasc turma."
        },
        {
          "verse": 8,
          "text": "Şi într-o lună am stârpit pe cei trei păstori, căci sufletul Meu prinsese scârbă de ei şi sufletul lor nu Mă mai putea suferi pe Mine."
        },
        {
          "verse": 9,
          "text": "Şi am grăit: \"Nu vă mai pasc! Cea care este de murit să moară, cea de pierit să piară, iar oile care vor mai rămâne să se sfâşie între ele!\""
        },
        {
          "verse": 10,
          "text": "Atunci am luat toiagul Meu \"Îndurare\" şi l-am frânt, ca să stric legământul pe care l-am încheiat cu toate popoarele."
        },
        {
          "verse": 11,
          "text": "El a fost stricat în acea zi, iar neguţătorii de oi, care luau seama la Mine au înţeles că acesta a fost cuvântul Domnului."
        },
        {
          "verse": 12,
          "text": "Şi le-am zis: \"Dacă socotiţi cu cale, daţi-Mi simbria, iar dacă nu, să nu Mi-o plătiţi. Şi Mi-au cântărit simbria Mea treizeci de arginţi."
        },
        {
          "verse": 13,
          "text": "Atunci a grăit Domnul către Mine: \"Aruncă-l olarului preţul acela scump cu care Eu am fost preţuit de ei\". Şi am luat cei treizeci de arginţi şi i-am aruncat în vistieria templului Domnului, pentru olar."
        },
        {
          "verse": 14,
          "text": "Apoi am rupt şi toiagul cel de-al doilea, \"Legământ\", ca să stric frăţia dintre Iuda şi Israel."
        },
        {
          "verse": 15,
          "text": "Şi a zis Domnul către mine: \"Ia lucrurile unui păstor nebun;"
        },
        {
          "verse": 16,
          "text": "Căci, iată, Eu voi ridica un păstor nebun în această ţară care nu va umbla după oaia cea pierdută şi care nu va căuta pe cea rătăcită şi pe cea rănită nu o va vindeca şi nu va hrăni pe cea sănătoasă, ci va mânca pe cea grasă şi îi va smulge unghiile."
        },
        {
          "verse": 17,
          "text": "Vai de ciobanul rău, care lasă turma în părăsire! Sabia să lovească braţul lui şi ochiul lui cel drept! Braţul lui să se usuce cu totul, iar ochiul să rămână orb de tot!\""
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=11"
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": "Proorocie. Cuvântul Domnului asupra lui Israel. Aşa grăieşte Domnul, Care întinde cerurile ca un cort, Care pune temelie pământului şi Care zideşte duhul omului înăuntrul său:"
        },
        {
          "verse": 2,
          "text": "\"Iată, voi face din Ierusalim cupă de ameţire pentru toate popoarele din jur; tot aşa va fi şi pentru Iuda, când Ierusalimul va fi împresurat."
        },
        {
          "verse": 3,
          "text": "Şi în ziua aceea voi preface Ierusalimul în piatră de povară pentru toate popoarele. Toţi care o vor ridica se vor răni grav şi se vor aduna împotriva lui toate neamurile pământului."
        },
        {
          "verse": 4,
          "text": "În ziua aceea\", zice Domnul, \"voi lovi toţi caii cu spaimă şi pe călăreţi cu nebunie; şi voi deschide ochii Mei asupra lui Iuda şi pe toţi capii popoarelor îi voi lovi cu orbire."
        },
        {
          "verse": 5,
          "text": "Şi vor grăi în inima lor căpeteniile lui Iuda: \"Puterea pentru locuitorii Ierusalimului este în Domnul Savaot, Dumnezeul lor!\""
        },
        {
          "verse": 6,
          "text": "În ziua aceea voi face pe conducătorii lui Iuda ca un vas cu jeratic în mijlocul lemnelor şi o torţă aprinsă într-un stog de snopi; şi ei vor mistui, la dreapta şi la stânga, toate popoarele dimprejur, şi Ierusalimul va fi locuit şi mai departe pe locul lui, în Ierusalim."
        },
        {
          "verse": 7,
          "text": "Şi Domnul va izbăvi mai întâi corturile lui Iuda, ca seminţia casei lui David şi trufia locuitorilor Ierusalimului să nu se ridice deasupra lui Iuda."
        },
        {
          "verse": 8,
          "text": "În ziua aceea Domnul va întinde ocrotirea Sa asupra celor ce locuiesc în Ierusalim, încât cel mai slab între ei să fie ca David, şi casa lui David să fie ca Însuşi Dumnezeu, ca îngerul Domnului care merge în fruntea lor."
        },
        {
          "verse": 9,
          "text": "Şi în ziua aceea Mă voi sârgui să pierd toate neamurile care vor veni împotriva Ierusalimului."
        },
        {
          "verse": 10,
          "text": "Atunci voi vărsa peste casa lui David şi peste locuitorii Ierusalimului duh de milostivire şi de rugăciune, şi îşi vor aţinti privirile înspre Mine, pe Care ei L-au străpuns şi vor face plângere asupra Lui, cum se face pentru un fiu unul născut şi-L vor jeli ca pe cel întâi născut."
        },
        {
          "verse": 11,
          "text": "În ziua aceea, va fi plângere mare în Ierusalim, ca plângerea de la Hadad-Rimon, în câmpia Meghidonului."
        },
        {
          "verse": 12,
          "text": "Ţara se va tângui, fiecare familie deosebit: familia casei lui David deosebit şi femeile ei deosebit; familia casei lui Natan deosebit şi femeile ei deosebit;"
        },
        {
          "verse": 13,
          "text": "Familia casei lui Levi deosebit şi femeile ei deosebit; familia lui Şimei deosebit şi femeile ei deosebit;"
        },
        {
          "verse": 14,
          "text": "Toate familiile care rămân, fiecare pentru sine şi femeile lor pentru sine."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=12"
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": "În vremea aceea va fi un izvor cu apă curgătoare pentru casa lui David şi pentru locuitorii Ierusalimului, pentru curăţirea de păcat şi de orice altă întinare."
        },
        {
          "verse": 2,
          "text": "Şi în ziua aceea\", zice Domnul Savaot, \"voi stârpi din ţară numele idolilor, ca nimeni să nu-i mai pomenească; de asemenea voi da afară din ţară pe proorocii lor şi duhul cel spurcat."
        },
        {
          "verse": 3,
          "text": "Şi dacă va mai profeţi cineva, vor zice către el tatăl său şi mama sa, care l-au născut: \"Tu nu vei trăi, căci ai grăit minciună în numele Domnului!\" şi atunci tatăl său şi mama sa îl vor străpunge în clipa când va prooroci."
        },
        {
          "verse": 4,
          "text": "Şi în ziua aceea se vor ruşina proorocii, fiecare de vedenia lui, când va grăi ca un prooroc, şi nu se vor mai îmbrăca cu mantie de păr ca să spună minciuni."
        },
        {
          "verse": 5,
          "text": "Şi fiecare va zice: \"Nu sunt prooroc, ci plugar, căci cu plugăria m-am îndeletnicit din tinereţile mele\"."
        },
        {
          "verse": 6,
          "text": "Şi dacă va fi întrebat: \"De unde ai rănile acestea la mâini?\" El va răspunde: \"Am fost lovit în casa prietenilor mei!\""
        },
        {
          "verse": 7,
          "text": "Sabie, deşteaptă-te împotriva păstorului Meu, împotriva tovarăşului Meu, zice Domnul Savaot. Voi bate păstorul şi se vor risipi oile, şi Îmi voi întoarce mina Mea împotriva celor mici."
        },
        {
          "verse": 8,
          "text": "Şi în toată ţara\", zice Domnul, \"două treimi vor pieri, şi vor muri, iar cealaltă treime va fi lăsată acolo."
        },
        {
          "verse": 9,
          "text": "Iar pe aceasta a treia o voi pune în foc; îi voi curăţi ca pe argint şi îi voi încerca cum se încearcă aurul. Ei vor chema numele Meu şi Eu îi voi asculta; şi Eu voi zice: \"Acesta este poporul Meu\", şi el va răspunde: \"Domnul este Dumnezeul meu!\""
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=13"
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": "Iată că vine ziua Domnului, când se vor împărţi prăzile tale în mijlocul tău."
        },
        {
          "verse": 2,
          "text": "Şi voi aduna toate neamurile pentru război împotriva Ierusalimului, şi cetatea va fi luată, casele vor fi jefuite şi femeile necinstite. Atunci jumătate din cetate va fi dusă în robie, iar restul poporului Meu nu va fi stârpit din cetate."
        },
        {
          "verse": 3,
          "text": "Atunci Domnul va ieşi la luptă şi se va război împotriva acestor popoare, ca în vreme de luptă, ca în vreme de război."
        },
        {
          "verse": 4,
          "text": "Şi în vremea aceea se vor sprijini picioarele Lui pe Muntele Măslinilor, care este în faţa Ierusalimului, la răsărit; iar Muntele Măslinilor se va crăpa în două de la răsărit la apus şi se va face o vale foarte mare şi jumătate din munte se va da înapoi către miazănoapte şi cealaltă jumătate către miazăzi."
        },
        {
          "verse": 5,
          "text": "Şi voi veţi alerga prin valea munţilor Mei, căci valea munţilor se va întinde până la locul unde Eu voi da izbăvire. Şi veţi alerga cum aţi alergat de frica cutremurului, în vremea domniei lui Ozia, regele lui Iuda. Atunci va veni Domnul Dumnezeul meu şi toţi sfinţii împreună cu El."
        },
        {
          "verse": 6,
          "text": "În vremea aceea nu va mai fi lumină, ci frig şi ger."
        },
        {
          "verse": 7,
          "text": "Va fi o zi deosebită pe care Domnul singur o ştie; nu va fi nici zi şi nici noapte, ci în vremea serii va fi lumină."
        },
        {
          "verse": 8,
          "text": "Iar în ziua aceea vor izvorî din Ierusalim ape vii: jumătate se vor îndrepta către marea cea de la răsărit, iar cealaltă jumătate către marea cea de la apus. Şi aşa va fi şi vara şi iarna."
        },
        {
          "verse": 9,
          "text": "Şi va fi Domnul Împărat peste tot pământul; în vremea aceea va fi Domnul unul singur şi tot aşa şi numele Său unul singur."
        },
        {
          "verse": 10,
          "text": "Ţara întreagă va fi prefăcută în câmpie de la Gheba şi până la Rimon, spre miazăzi de Ierusalim. Şi Ierusalimul va fi înălţat şi va fi locuit pe locul unde se află el, de la poarta lui Veniamin şi până la locul porţii dintâi, adică până la poarta din colţ, şi de la turnul lui Hananeel până la teascurile regelui."
        },
        {
          "verse": 11,
          "text": "Şi vor locui în el, şi nu va mai fi acolo blestem, ci Ierusalimul va fi locuit în siguranţă."
        },
        {
          "verse": 12,
          "text": "Dar iată care va fi prăpădul cu care Domnul va lovi toate popoarele care s-au războit cu Ierusalimul: trupul duşmanului va putrezi stând în picioare, ochii în orbitele lor şi limba în gură."
        },
        {
          "verse": 13,
          "text": "În ziua aceea va fi de la Domnul mare spaimă printre ei şi fiecare va apuca de mână pe aproapele său şi îşi vor ridica mâna unii împotriva altora."
        },
        {
          "verse": 14,
          "text": "Şi Iuda va lupta împotriva Ierusalimului, şi bogăţiile tuturor neamurilor din jur, aur, argint şi veşminte fără număr vor fi strânse la un loc."
        },
        {
          "verse": 15,
          "text": "Şi la fel cu acest prăpăd va fi prăpădul care va lovi calul, catârul, cămila, asinul şi toate dobitoacele care vor fi în acele tabere."
        },
        {
          "verse": 16,
          "text": "Şi toţi cei care vor fi rămas cu viaţă dintre neamurile acelea care veniseră să lupte împotriva Ierusalimului se vor sui în fiecare an să se închine Împăratului, Domnul Savaot, şi să prăznuiască sărbătoarea corturilor."
        },
        {
          "verse": 17,
          "text": "Iar cele din neamurile pământului care nu se vor sui să se închine în Ierusalim, Împăratului, Domnul Savaot, nu vor avea parte de ploaie."
        },
        {
          "verse": 18,
          "text": "Şi dacă neamul Egiptului nu se va sui şi nu va veni, nu numai că ei nu vor avea parte de ploaie, ci va veni peste ei prăpădul cu care Domnul va lovi neamurile care nu se vor sui să prăznuiască sărbătoarea corturilor."
        },
        {
          "verse": 19,
          "text": "Aceasta va fi pedeapsa Egiptului şi pedeapsa tuturor neamurilor care nu se vor sui în Ierusalim să prăznuiască sărbătoarea corturilor."
        },
        {
          "verse": 20,
          "text": "În ziua aceea va fi (scris) pe clopoţeii cailor: \"Sfânt lui Dumnezeu!\" Şi vor fi căldările în templul Domnului ca năstrapele înaintea jertfelnicului."
        },
        {
          "verse": 21,
          "text": "Şi orice căldare din Ierusalim şi din Iuda va fi sfântă Domnului Savaot. Şi vor veni toţi cei ce vor să jertfească şi le vor lua şi vor fierbe carne şi nu va mai fi nici un neguţător, în ziua aceea, în templul Domnului Savaot."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=82&cap=14"
    }
  ]
}