{
  "id": 1,
  "book_number": 43,
  "name_en": "Song of Three Young Men",
  "name_ro": "3 tineri",
  "chapter_count": 1,
  "url": "https://www.bibliaortodoxa.ro/carte.php?id=1",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Şi stând Azaria în mijlocul focului, şi deschizând gura sa, aşa s-a rugat, zicând:"
        },
        {
          "verse": 2,
          "text": "\"Binecuvântat eşti, Doamne Dumnezeul părinţilor noştri, şi lăudat şi preaslăvit este numele Tău în veci."
        },
        {
          "verse": 3,
          "text": "Că drept eşti în toate câte ai făcut nouă, şi toate lucrurile Tale sunt adevărate, şi drepte căile Tale şi toate judecăţile Tale adevărate."
        },
        {
          "verse": 4,
          "text": "Tu ai dat hotărâri drepte în toate relele ce ai făcut să vină asupra noastră şi asupra cetăţii celei sfinte a părinţilor noştri, Ierusalimul; că în adevăr şi dreptate ai adus acestea peste noi din pricina păcatelor noastre:"
        },
        {
          "verse": 5,
          "text": "Că am păcătuit, că am făcut fărădelege, depărtându-ne de la Tine."
        },
        {
          "verse": 6,
          "text": "Şi am greşit în toate, şi poruncile Tale n-am ascultat, nici le-am păzit, nici le-am făcut, după cum ne-ai poruncit nouă, ca să ne fie bine."
        },
        {
          "verse": 7,
          "text": "Şi câte ai adus şi ai făcut nouă în dreaptă judecată sunt."
        },
        {
          "verse": 8,
          "text": "Tu ne-ai dat în mâinile vrăjmaşilor noştri, oameni fără lege şi cei mai răi dintre nelegiuiţi, unui rege nedrept, cel mai rău care este pe pământ."
        },
        {
          "verse": 9,
          "text": "Şi astăzi nu mai putem să deschidem gura; ruşine şi ocară ne-am făcut robilor Tăi şi celor ce Te cinstesc pe Tine."
        },
        {
          "verse": 10,
          "text": "Nu ne părăsi pe noi pentru totdeauna, pentru numele Tău, şi nu strica legământul Tău."
        },
        {
          "verse": 11,
          "text": "Şi nu depărta mila Ta de la noi, pentru Avraam cel iubit de Tine şi pentru Isaac, robul Tău, şi pentru Israel, sfântul Tău,"
        },
        {
          "verse": 12,
          "text": "Cărora le-ai făgăduit să le înmulţeşti seminţia lor, ca stelele cerului şi ca nisipul de pe ţărmul mării."
        },
        {
          "verse": 13,
          "text": "Căci, Stăpâne, ne-am împuţinat mai mult decât toate neamurile şi suntem umiliţi astăzi, în tot pământul, pentru păcatele noastre."
        },
        {
          "verse": 14,
          "text": "Şi nu mai este în vremea aceasta căpetenie, prooroc, nici conducător, nici ardere de tot, nici jertfă, nici prinos, nici tămâie, nici loc unde să aducem înaintea Ta pârga noastră şi să aflăm har la Tine."
        },
        {
          "verse": 15,
          "text": "Ci cu suflet zdrobit şi cu duh umilit să fim primiţi de Tine."
        },
        {
          "verse": 16,
          "text": "Ca ardere de tot de berbeci si de junci, ca zeci de mii de miei graşi, aşa să fie jertfa noastră înaintea Ta astăzi şi înţelegere să găsească la Tine; că nu este ruşine celor ce nădăjduiesc în Tine."
        },
        {
          "verse": 17,
          "text": "Şi acum urmăm ţie cu toată inima, şi ne temem de Tine, şi căutăm faţa Ta."
        },
        {
          "verse": 18,
          "text": "Să nu ne ruşinezi pe noi, ci fă cu noi după îndurarea Ta şi după mulţimea milei Tale."
        },
        {
          "verse": 19,
          "text": "Şi ne scoate pe noi după minunile Tale, şi dă mărire numelui Tău, Doamne; şi să se ruşineze toţi cei ce arată robilor Tăi rele."
        },
        {
          "verse": 20,
          "text": "Şi să se ruşineze de toată puterea Ta, şi tăria lor să se sfărâme."
        },
        {
          "verse": 21,
          "text": "Şi să ştie că Tu eşti Domn, Dumnezeu singur, şi slăvit peste toată lumea\"."
        },
        {
          "verse": 22,
          "text": "Şi n-au încetat slujitorii regelui, care îi aruncaseră în cuptor, să înfierbânte cuptorul cu catran şi cu smoală şi cu câlţi şi cu viţă."
        },
        {
          "verse": 23,
          "text": "Şi vâlvătaia se ridica deasupra cuptorului, de patruzeci şi nouă de coţi."
        },
        {
          "verse": 24,
          "text": "Şi izbucnind afară, ea a ars pe Caldeii care se aflau în jurul cuptorului."
        },
        {
          "verse": 25,
          "text": "Iar îngerul Domnului s-a coborât la Azaria şi la cei trei prieteni ai lui în cuptor şi a stins văpaia."
        },
        {
          "verse": 26,
          "text": "Şi le-a suflat în mijlocul cuptorului ca o răcoare de adiere şi de rouă, aşa că focul nu i-a mai atins; nu le-a mai pricinuit nici dureri, nici teamă."
        },
        {
          "verse": 27,
          "text": "Şi acei trei, într-un singur glas, au lăudat, au slăvit şi au binecuvântat pe Dumnezeu în cuptor, zicând:"
        },
        {
          "verse": 28,
          "text": "\"Binecuvântat eşti, Doamne Dumnezeul părinţilor noştri, şi lăudat şi preaînălţat întru toţi vecii."
        },
        {
          "verse": 29,
          "text": "Binecuvântat este numele cel sfânt al slavei Tale, şi prealăudat şi preaînălţat întru toţi vecii."
        },
        {
          "verse": 30,
          "text": "Binecuvântat eşti în locaşul sfintei Tale slave, lăudat şi preaslăvit în veci."
        },
        {
          "verse": 31,
          "text": "Binecuvântat eşti Cel ce vezi adâncurile şi şezi pe heruvimi şi lăudat şi preaînălţat în veci."
        },
        {
          "verse": 32,
          "text": "Binecuvântat eşti pe scaunul împărăţiei Tale şi prealăudat şi preaînălţat în veci."
        },
        {
          "verse": 33,
          "text": "Binecuvântat eşti pe bolta cerului şi prealăudat şi preaslăvit în veci."
        },
        {
          "verse": 34,
          "text": "Binecuvântaţi toate lucrurile Domnului pe Domnul, lăudaţi-L şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 35,
          "text": "Binecuvântaţi, ceruri, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 36,
          "text": "Binecuvântaţi, îngeri, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 37,
          "text": "Binecuvântaţi, ape şi toate cele mai presus de cer, pe Domnul, lăudaţi-L şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 38,
          "text": "Binecuvântaţi, toate puterile Domnului, pe Domnul, lăudaţi-L şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 39,
          "text": "Binecuvântaţi, soare şi lună, pe Domnul, lăudaţi-L şi-L preaînălţaţi în veci."
        },
        {
          "verse": 40,
          "text": "Binecuvântaţi, stelele cerului, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 41,
          "text": "Binecuvântaţi, toată ploaia şi roua, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 42,
          "text": "Binecuvântaţi, toate vânturile, pe Domnul, lăudaţi şi-L preaînălţaţi pe El intru toţi vecii."
        },
        {
          "verse": 43,
          "text": "Binecuvântaţi, foc şi căldură, pe Domnul, lăudaţi şi-L preaînălţaţi în veci."
        },
        {
          "verse": 44,
          "text": "Binecuvântaţi, frig şi căldură, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 45,
          "text": "Binecuvântaţi, rouă şi zăpadă, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 46,
          "text": "Binecuvântaţi, nopţi şi zile, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 47,
          "text": "Binecuvântaţi, lumină şi întuneric, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 48,
          "text": "Binecuvântaţi, gheaţă şi ger, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 49,
          "text": "Binecuvântaţi, brume şi zăpezi, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 50,
          "text": "Binecuvântaţi, fulgere şi nori, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 51,
          "text": "Binecuvintează, pământule, pe Domnul, laudă şi-L preaînalţă în veci."
        },
        {
          "verse": 52,
          "text": "Binecuvântaţi, munţi şi dealuri, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 53,
          "text": "Binecuvântaţi, toate cele ce răsăriţi pe pământ, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 54,
          "text": "Binecuvântaţi, izvoare, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci,"
        },
        {
          "verse": 55,
          "text": "Binecuvântaţi, mări şi râuri, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 56,
          "text": "Binecuvântaţi, chiţi şi toate cele ce se mişcă în ape, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 57,
          "text": "Binecuvântaţi, toate păsările cerului, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 58,
          "text": "Binecuvântaţi, toate fiarele şi toate dobitoacele, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 59,
          "text": "Binecuvântaţi, voi fiii oamenilor, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 60,
          "text": "Binecuvintează, Israel, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 61,
          "text": "Binecuvântaţi, preoţi, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 62,
          "text": "Binecuvântaţi, slujitori, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 63,
          "text": "Binecuvântaţi, voi duhuri şi suflete ale drepţilor, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 64,
          "text": "Binecuvântaţi, voi cei sfinţi şi smeriţi cu inima, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci."
        },
        {
          "verse": 65,
          "text": "Binecuvântaţi, Anania, Azaria, şi Misael, pe Domnul, lăudaţi şi-L preaînălţaţi pe El în veci; că ne-a scos pe noi din locuinţa morţilor, şi din mâna morţii ne-a smuls pe noi, şi ne-a izbăvit pe noi din mijlocul cuptorului care arde cu văpaie de foc, şi din mijlocul văpăii ne-a izbăvit pe noi."
        },
        {
          "verse": 66,
          "text": "Mărturisiţi-vă Domnului, că este bun, că în veac este mila Lui."
        },
        {
          "verse": 67,
          "text": "Binecuvântaţi pe Domnul, Dumnezeul dumnezeilor, toţi care vă închinaţi Lui, lăudaţi şi mulţumiţi, că în veac este mila Lui\"."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=1&cap=1"
    }
  ]
}