{
  "id": 72,
  "book_number": 46,
  "name_en": "Sirach",
  "name_ro": "Ecclesiasticul",
  "chapter_count": 51,
  "url": "https://www.bibliaortodoxa.ro/carte.php?id=72",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Toată înţelepciunea este de la Domnul şi cu El este în veac."
        },
        {
          "verse": 2,
          "text": "Nisipul mărilor şi picăturile ploii şi zilele veacului, cine le va număra?"
        },
        {
          "verse": 3,
          "text": "Înălţimea cerului şi lăţimea pământului, şi adâncul şi înţelepciunea, cine le va cerceta?"
        },
        {
          "verse": 4,
          "text": "Înainte de toate s-a zidit înţelepciunea şi înţelegerea minţii este din veac."
        },
        {
          "verse": 5,
          "text": "Izvorul înţelepciunii este cuvântul lui Dumnezeu întru cele înalte, şi căile ei sunt porunci veşnice."
        },
        {
          "verse": 6,
          "text": "Rădăcina înţelepciunii, cui s-a descoperit? Şi izvoarele ei, cine le cunoaşte?"
        },
        {
          "verse": 7,
          "text": "Unul este înţelept, înfricoşător foarte, Domnul, Cel care şade pe scaunul Său."
        },
        {
          "verse": 8,
          "text": "El a zidit-o şi a văzut-o, şi a numărat-o, şi a revărsat-o peste toate lucrările Sale."
        },
        {
          "verse": 9,
          "text": "Ea se află la tot trupul după măsura dărniciei Lui, şi a dat-o celor ce-L iubesc pe El."
        },
        {
          "verse": 10,
          "text": "Frica Domnului este mărire şi laudă şi veselie şi cunună de bucurie."
        },
        {
          "verse": 11,
          "text": "Frica Domnului va desfăta inima şi va da veselie şi bucurie şi lungime de zile."
        },
        {
          "verse": 12,
          "text": "Celui ce se teme de Domnul bine îi va fi; întru cele mai de pe urmă şi în ziua sfârşitului său va afla har. Temerea de Domnul este dar de la Dumnezeu şi îndreaptă pe om pe căile iubirii."
        },
        {
          "verse": 13,
          "text": "Iubirea de Dumnezeu este  înţelepciunea slăvită şi cui voieşte El, aceluia o împarte după chibzuinţa Sa."
        },
        {
          "verse": 14,
          "text": "Începutul înţelepciunii este frica de Dumnezeu şi cu cei credincioşi ea se formează o dată în sânul mamei. Între oameni ea şi-a pus temelie veşnică şi seminţiei lor se încredinţează."
        },
        {
          "verse": 15,
          "text": "Deplinătatea înţelepciunii este a se teme de Domnul, şi ea îi adapă din roadele sale."
        },
        {
          "verse": 16,
          "text": "Casa lor o va umple de ce poftesc ei, şi cămările lor de roadele ei."
        },
        {
          "verse": 17,
          "text": "Cununa înţelepciunii este temerea de Domnul, care odrăsleşte pace şi sănătate nevătămată; dar şi una şi alta sunt daruri de la Dumnezeu, Care revarsă cinste peste cei care Îl iubesc pe Dânsul."
        },
        {
          "verse": 18,
          "text": "El a văzut-o şi a măsurat-o; ştiinţă şi înţeleaptă înţelegere ca ploaia a revărsat şi a înălţat mărirea celor ce o stăpânesc pe dânsa."
        },
        {
          "verse": 19,
          "text": "Rădăcina înţelepciunii este a se teme de Domnul, iar ramurile ei, lungime de zile."
        },
        {
          "verse": 20,
          "text": "Frica Domnului îndepărtează păcatele, şi la cine petrece, de la acela abate mânia."
        },
        {
          "verse": 21,
          "text": "Mânia celui nedrept nu poate să aibă îndreptăţire, că iuţimea mâniei lui cădere îi este."
        },
        {
          "verse": 22,
          "text": "Până la o vreme va suferi cel îndelung-răbdător, după aceea îi va răsări veselie."
        },
        {
          "verse": 23,
          "text": "Până la o vreme îşi va ascunde cuvintele sale, dar buzele celor credincioşi vor grăi cuminţenia lui."
        },
        {
          "verse": 24,
          "text": "În vistieriile înţelepciunii sunt pildele ştiinţei; celui păcătos îi este urâtă temerea de Dumnezeu."
        },
        {
          "verse": 25,
          "text": "Pofteşti înţelepciune? ţine poruncile şi Domnul îţi va da-o ţie."
        },
        {
          "verse": 26,
          "text": "Că înţelepciunea şi învăţătura stau în temerea de Domnul, şi plăcute sunt Lui credinţa şi blândeţea."
        },
        {
          "verse": 27,
          "text": "Nu fi neîncrezător în temerea de Domnul şi să nu te apropii de El cu inimă îndoită."
        },
        {
          "verse": 28,
          "text": "Nu te făţărnici înaintea oamenilor, şi buzelor tale ia aminte."
        },
        {
          "verse": 29,
          "text": "Nu te înălţa, ca să nu cazi şi să aduci necinste sufletului tău."
        },
        {
          "verse": 30,
          "text": "Căci va descoperi Domnul cele ascunse ale tale şi în mijlocul adunării te va înjosi,"
        },
        {
          "verse": 31,
          "text": "Pentru că nu te-ai apropiat cu inimă curată de frica Domnului, şi inima ta este plină de vicleşug."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=1"
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Fiule! Când vrei să te apropii să slujeşti Domnului Dumnezeu, găteşte-ţi sufletul tău spre ispită."
        },
        {
          "verse": 2,
          "text": "Încordează inima ta şi fii tare şi să nu te tulburi în timpul încercării."
        },
        {
          "verse": 3,
          "text": "Lipeşte-te de Domnul şi nu te depărta, ca să fii înălţat la sfârşitul vieţii."
        },
        {
          "verse": 4,
          "text": "Tot ce ţi se va întâmpla, primeşte cu plăcere şi în necazurile tale fii îndelung-răbdător."
        },
        {
          "verse": 5,
          "text": "Că în foc se lămureşte aurul, iar oamenii cei plăcuţi Domnului, în cuptorul smereniei."
        },
        {
          "verse": 6,
          "text": "Crede în El şi-ţi va ajuta ţie, îndreptează căile tale şi nădăjduieşte în El."
        },
        {
          "verse": 7,
          "text": "Cei ce vă temeţi de Domnul aşteptaţi mila Lui şi nu vă abateţi, ca să nu cădeţi."
        },
        {
          "verse": 8,
          "text": "Cei ce vă temeţi de Domnul, credeţi Lui şi nu se va pierde plata voastră."
        },
        {
          "verse": 9,
          "text": "Cei ce vă temeţi de Domnul, nădăjduiţi în cele bune şi în veselia veacului şi a milei."
        },
        {
          "verse": 10,
          "text": "Uitaţi-vă la neamurile cele din început şi vedeţi cine a nădăjduit spre Domnul şi s-a ruşinat?"
        },
        {
          "verse": 11,
          "text": "Sau cine a petrecut în frica Lui şi a fost părăsit? Sau cine L-a chemat pe El şi a fost trecut cu vederea?"
        },
        {
          "verse": 12,
          "text": "Pentru că îndurător şi milostiv este Domnul şi iartă păcatele şi mântuieşte în vremea necazului."
        },
        {
          "verse": 13,
          "text": "Vai inimilor celor fricoase şi mâinilor celor slabe şi păcătosului care umblă pe două cărări!"
        },
        {
          "verse": 14,
          "text": "Vai inimii celei slabe! Că nu crede, pentru aceea nu va fi apărată."
        },
        {
          "verse": 15,
          "text": "Vai vouă, celor ce aţi pierdut răbdarea! Ce veţi face când vă va cerca Domnul?"
        },
        {
          "verse": 16,
          "text": "Cei care se tem de Domnul nu vor fi necrezători cuvintelor Lui, şi cei ce-L iubesc pe El vor păzi căile Lui."
        },
        {
          "verse": 17,
          "text": "Că cei ce se tem de Domnul vor căuta bunăvoinţa Lui, şi cei ce-L iubesc pe El vor împlini legea."
        },
        {
          "verse": 18,
          "text": "Cei care se tem de Domnul vor găti inimile lor şi înaintea Lui vor smeri sufletele lor, zicând:"
        },
        {
          "verse": 19,
          "text": "Să cădem în mâinile Domnului, şi nu în mâinile oamenilor."
        },
        {
          "verse": 20,
          "text": "Că precum este slava Lui, aşa este şi mila Lui."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=2"
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Fiilor, ascultaţi-mă pe mine, tatăl, şi vă purtaţi aşa ca să vă mântuiţi,"
        },
        {
          "verse": 2,
          "text": "Că Domnul a înălţat pe tată peste fii şi a întărit judecata mamei peste copii."
        },
        {
          "verse": 3,
          "text": "Cel care cinsteşte pe tată se va curăţi de păcat."
        },
        {
          "verse": 4,
          "text": "Şi ca acel care strânge comori, aşa este cel care cinsteşte pe mama sa."
        },
        {
          "verse": 5,
          "text": "Cel care cinsteşte pe tată se va veseli de fii şi în ziua rugăciunii sale va fi auzit."
        },
        {
          "verse": 6,
          "text": "Cel care măreşte pe tată va avea viaţă lungă, şi cel care se teme de Domnul cinsteşte pe mama sa."
        },
        {
          "verse": 7,
          "text": "Cel care se teme de Domnul va cinsti pe tatăl său şi ca stăpânitor va sluji celor care l-au născut."
        },
        {
          "verse": 8,
          "text": "Cu fapta şi cu cuvântul cinsteşte pe tatăl tău şi pe mama ta, ca să-ţi vină binecuvântare de la ei."
        },
        {
          "verse": 9,
          "text": "Că binecuvântarea tatălui întăreşte casele fiilor, iar blestemul mamei le dărâmă până în temelie."
        },
        {
          "verse": 10,
          "text": "Nu căuta mărire întru necinstea tatălui tău, că necinstea tatălui tău nu-ţi este mărire."
        },
        {
          "verse": 11,
          "text": "Că mărirea omului este din cinstea tatălui său şi ocară este fiilor mama necinstită."
        },
        {
          "verse": 12,
          "text": "Fiule, sprijină pe tatăl tău la bătrâneţe şi nu-l mâhni în viaţa lui."
        },
        {
          "verse": 13,
          "text": "Şi chiar de i se va împuţina mintea lui, ai îndurare şi nu-l dispreţui când tu eşti în putere,"
        },
        {
          "verse": 14,
          "text": "Pentru că milostenia arătată tatălui nu va fi uitată şi, în pofida păcatelor, se va zidi casa ta."
        },
        {
          "verse": 15,
          "text": "În ziua necazului tău Îşi va aduce aminte Domnul de tine şi, ca gheaţa când este senin, aşa se vor topi păcatele tale."
        },
        {
          "verse": 16,
          "text": "Ca un hulitor este cel care părăseşte pe tată şi blestemat de Domnul este cel care mânie pe mama sa."
        },
        {
          "verse": 17,
          "text": "Fiule, cu blândeţe săvârşeşte lucrurile tale şi de omul cel primit de Domnul vei fi iubit."
        },
        {
          "verse": 18,
          "text": "Cu cât eşti mai mare, cu atât mai mult te smereşte şi înaintea Domnului vei afla har."
        },
        {
          "verse": 19,
          "text": "Că mulţi oameni mari şi slăviţi sunt, dar tainele se descopăr celor smeriţi. Că mare este puterea Domnului şi El este preaslăvit de cei smeriţi."
        },
        {
          "verse": 20,
          "text": "Cele mai presus de tine nu le căuta şi cele mai tari decât tine nu le iscodi."
        },
        {
          "verse": 21,
          "text": "Cele ce s-au poruncit ţie, acelea cu cuviinţă le cugetă, că nu-ţi sunt de nevoie cele ascunse."
        },
        {
          "verse": 22,
          "text": "În multele tale îndeletniciri nu te ţine de lucrurile zadarnice, că ţi s-au descoperit destule din cunoştinţele omeneşti."
        },
        {
          "verse": 23,
          "text": "Că pe mulţi i-a înşelat părerea lor şi socoteala rea a făcut să alunece cugetele lor."
        },
        {
          "verse": 24,
          "text": "Inima îndărătnică rău va păţi mai pe urmă."
        },
        {
          "verse": 25,
          "text": "Şi cel care iubeşte primejdia va cădea într-însa."
        },
        {
          "verse": 26,
          "text": "Inima îndărătnică se va împovăra cu osteneli şi cel păcătos va adăuga păcate peste păcate."
        },
        {
          "verse": 27,
          "text": "Ispitele nu sunt lecuire pentru cel trufaş, că buruiană rea s-a înrădăcinat în inima lui."
        },
        {
          "verse": 28,
          "text": "Inima celui înţelept va cugeta la pildele celor înţelepţi, şi o ureche ascultătoare este dorinţa celui înţelept."
        },
        {
          "verse": 29,
          "text": "Focul arzător îl va stinge apa, şi milostenia va curăţi păcatele."
        },
        {
          "verse": 30,
          "text": "Cel ce răsplăteşte pentru binefacere, acela se gândeşte la viitor şi la vreme de cădere va afla sprijin."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=3"
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Fiule, să nu laşi pe cel sărac lipsit de hrană şi ochii celor nevoiaşi nu-i face să aştepte."
        },
        {
          "verse": 2,
          "text": "Sufletul flămând să nu-l întristezi şi să nu urgiseşti pe om când are lipsă."
        },
        {
          "verse": 3,
          "text": "Inima necăjită nu o tulbura şi nu întârzia a da celui lipsit."
        },
        {
          "verse": 4,
          "text": "Rugăciunea celui necăjit nu o lepăda şi nu-ţi întoarce faţa ta de la cel sărac."
        },
        {
          "verse": 5,
          "text": "De la cel în lipsă nu-ţi întoarce ochiul şi nu da loc omului să te blesteme."
        },
        {
          "verse": 6,
          "text": "Că rugăciunea celui ce te blestemă pe tine, întru amărăciunea sufletului său, o va auzi Cel care l-a făcut pe el."
        },
        {
          "verse": 7,
          "text": "Fă-te iubit adunării şi celui mai mare smereşte capul tău."
        },
        {
          "verse": 8,
          "text": "Pleacă săracului urechea ta şi cu blândeţe răspunde-i cele de pace."
        },
        {
          "verse": 9,
          "text": "Scoate pe cel năpăstuit din mâna celui ce-l năpăstuieşte şi să nu fi slab de înger când judeci."
        },
        {
          "verse": 10,
          "text": "Fii celor orfani ca un tată şi ca un bărbat pentru mama lor."
        },
        {
          "verse": 11,
          "text": "Şi vei fi ca fiu al Celui Preaînalt şi El te va iubi mai mult decât mama ta."
        },
        {
          "verse": 12,
          "text": "Înţelepciunea înalţă pe fiii săi, şi poartă grijă celor care o caută."
        },
        {
          "verse": 13,
          "text": "Cel care o iubeşte, iubeşte viaţa şi cei care se scoală pentru ea dis-de-dimineaţă se vor umple de veselie."
        },
        {
          "verse": 14,
          "text": "Cel care o ţine va moşteni mărire şi oriunde va merge îl va binecuvânta Domnul."
        },
        {
          "verse": 15,
          "text": "Cei care o slujesc vor sluji Celui Sfânt şi pe cei care o iubesc, îi iubeşte Domnul."
        },
        {
          "verse": 16,
          "text": "Cel care ascultă de ea va judeca neamuri şi cel care se apropie de ea va locui fără grijă."
        },
        {
          "verse": 17,
          "text": "Cine are încredere în ea are parte de ea şi urmaşii lui o moştenesc,"
        },
        {
          "verse": 18,
          "text": "Că umblă cu el cu faţa ascunsă şi-l încearcă la început cu ispite şi-l înfricoşează şi-l strâmtorează,"
        },
        {
          "verse": 19,
          "text": "Şi-l chinuieşte cu învăţătura sa, până ce va prinde încredere în el, şi-l va ispiti întru îndreptările sale."
        },
        {
          "verse": 20,
          "text": "Şi iarăşi se va întoarce drept la el şi-l va veseli şi îi va descoperi lui cele ascunse ale sale."
        },
        {
          "verse": 21,
          "text": "Iar de va rătăci, îl va părăsi şi-l va da în mâinile căderii lui."
        },
        {
          "verse": 22,
          "text": "Păzeşte vremea şi fereşte-te de rău şi pentru credinţa sufletului tău nu te ruşina."
        },
        {
          "verse": 23,
          "text": "Căci este ruşine care aduce păcat şi este ruşine care aduce mărire şi har."
        },
        {
          "verse": 24,
          "text": "Nu lua seama la nimeni când este vorba de paguba sufletului tău şi să nu te ruşinezi pentru pierderea ta."
        },
        {
          "verse": 25,
          "text": "Nu opri cuvântul în vreme de mântuire,"
        },
        {
          "verse": 26,
          "text": "Că din cuvânt se cunoaşte înţelepciunea şi din graiurile limbii învăţătura."
        },
        {
          "verse": 27,
          "text": "Nu grăi împotriva adevărului, ci ruşinează-te de lipsa ta de învăţătură."
        },
        {
          "verse": 28,
          "text": "Nu-ţi fie ruşine a mărturisi păcatele tale şi nu sta împotriva curgerii râului."
        },
        {
          "verse": 29,
          "text": "Nu te supune omului nebun şi nu măguli faţa celui puternic."
        },
        {
          "verse": 30,
          "text": "Până la moarte luptă-te pentru adevăr, şi Domnul Dumnezeu se va lupta pentru tine."
        },
        {
          "verse": 31,
          "text": "Nu fi aspru cu limba ta şi leneş în lucrurile tale."
        },
        {
          "verse": 32,
          "text": "Nu fi ca un leu în casa ta şi nu necăji cu mânie pe casnicii tăi."
        },
        {
          "verse": 33,
          "text": "Să nu fie mâna ta întinsă la luat şi strânsă la dat."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=4"
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "Nu nădăjdui în avuţiile tale şi să nu zici: Am destule."
        },
        {
          "verse": 2,
          "text": "Nu urma dorinţelor şi tăriei tale, ca să umbli în poftele inimii tale."
        },
        {
          "verse": 3,
          "text": "şi să nu zici: Cine mă va smeri sau cine mă va supune? Că Domnul nu va întârzia să te pedepsească."
        },
        {
          "verse": 4,
          "text": "Să nu zici: Am păcătuit şi ce mi s-a făcut mie? Că Domnul este îndelung-răbdător."
        },
        {
          "verse": 5,
          "text": "Pentru curăţie să nu fii fără de frică, ca să nu adaugi păcate peste păcate."
        },
        {
          "verse": 6,
          "text": "Şi să nu zici: Mila Lui este mare, va curăţi mulţimea păcatelor mele."
        },
        {
          "verse": 7,
          "text": "Că mila şi mânia de la El sunt şi peste cei păcătoşi va odihni mânia Lui."
        },
        {
          "verse": 8,
          "text": "Nu întârzia a te întoarce la Domnul şi nu amâna din zi în zi."
        },
        {
          "verse": 9,
          "text": "Că fără de veste va izbucni mânia Domnului şi în vremea răzbunării vei fi dat pieirii."
        },
        {
          "verse": 10,
          "text": "Nu te încrede în avuţiile câştigate pe nedrept, că nimic nu-ţi vor folosi în ziua judecăţii."
        },
        {
          "verse": 11,
          "text": "Nu vântura la orice vânt şi nu umbla pe orice cale; aşa este păcătosul cel cu două limbi."
        },
        {
          "verse": 12,
          "text": "Fii statornic în cugetul tău şi unul să fie cuvântul tău."
        },
        {
          "verse": 13,
          "text": "Fii grabnic la ascultat şi zăbavnic la dat răspunsul."
        },
        {
          "verse": 14,
          "text": "De ştii, răspunde aproapelui tău, iar de nu, pune-ţi mâna peste gură."
        },
        {
          "verse": 15,
          "text": "Mărirea şi batjocura sunt în vorbă şi limba omului îi face să cadă."
        },
        {
          "verse": 16,
          "text": "Să nu te chemi bârfitor şi cu limba ta nu vicleni."
        },
        {
          "verse": 17,
          "text": "Că peste fur este ruşine şi o grea ocară peste cel cu două limbi."
        },
        {
          "verse": 18,
          "text": "Să nu greşeşti nici în lucrurile mari, nici în cele mici."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=5"
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": "Să nu te faci vrăjmaş în loc de prieten, că numele rău ruşine şi ocară va moşteni; aşa este păcătosul cel cu două limbi."
        },
        {
          "verse": 2,
          "text": "Nu te lăsa în voia patimilor tale, ca să nu fii târât de ele ca de un taur furios."
        },
        {
          "verse": 3,
          "text": "Altfel frunzele tale vei mânca şi roadele tale vei pierde şi vei rămâne ca un lemn uscat."
        },
        {
          "verse": 4,
          "text": "Sufletul rău va pierde pe cel ce-l are pe el şi va face bucurie vrăjmaşilor."
        },
        {
          "verse": 5,
          "text": "Graiul dulce înmulţeşte pe prieteni şi limba cea binegrăitoare îndatorează, deseori, la răspunsuri binevoitoare."
        },
        {
          "verse": 6,
          "text": "Mulţi să fie cei ce trăiesc în pace cu tine, iar sfetnicii tăi să fie dintr-o mie unul."
        },
        {
          "verse": 7,
          "text": "Dacă vrei să-ţi faci un prieten, fă-l punându-l la încercare şi nu te grăbi să te încrezi în el."
        },
        {
          "verse": 8,
          "text": "Pentru că este prieten până la o vreme şi nu va rămâne în ziua necazului tău."
        },
        {
          "verse": 9,
          "text": "Şi este prieten care se întoarce în duşman şi cearta dintre voi va da-o pe faţă, spre ocara ta."
        },
        {
          "verse": 10,
          "text": "Şi este prieten soţ de masă şi nu va rămâne lângă tine în ziua necazului tău."
        },
        {
          "verse": 11,
          "text": "Şi în zilele cele bune ale tale va fi ca şi tine şi cu slugile tale va îndrăzni."
        },
        {
          "verse": 12,
          "text": "Dar de te vei smeri, va fi împotriva ta şi de la faţa ta se va ascunde."
        },
        {
          "verse": 13,
          "text": "Depărtează-te de duşmanii tăi şi fii cu pază faţă de prietenii tăi."
        },
        {
          "verse": 14,
          "text": "Prietenul credincios este acoperământ tare; şi cel ce l-a aflat pe el aflat-a comoară."
        },
        {
          "verse": 15,
          "text": "Cu prietenul credincios nimic nu se poate asemăna şi nu este măsură a bunătăţii lui."
        },
        {
          "verse": 16,
          "text": "Prietenul credincios este leacul vieţii şi cei ce se tem de Domnul îl vor afla pe el."
        },
        {
          "verse": 17,
          "text": "Cel ce se teme de Domnul bine va ţine prieteşugul său, căci ca la sine ţine la aproapele lui."
        },
        {
          "verse": 18,
          "text": "Fiule! Din tinereţile tale alege învăţătura şi până la cărunteţile tale vei afla înţelepciune."
        },
        {
          "verse": 19,
          "text": "Ca şi cel ce ară şi seamănă, apropie-te de ea şi aşteaptă roadele ei cele bune."
        },
        {
          "verse": 20,
          "text": "Căci cu lucrarea ei puţin te vei osteni şi curând vei mânca roadele ei."
        },
        {
          "verse": 21,
          "text": "Cât de grea este celor neînvăţaţi şi cel nepriceput nu va stărui în ea."
        },
        {
          "verse": 22,
          "text": "Căci ea este pentru el ca o piatră grea de încercare, de aceea el nu va zăbovi s-o arunce."
        },
        {
          "verse": 23,
          "text": "Că înţelepciunea îndreptăţeşte numele ei şi nu la mulţi este arătată."
        },
        {
          "verse": 24,
          "text": "Ascultă, fiule, şi primeşte învăţătura mea şi nu lepăda sfatul meu."
        },
        {
          "verse": 25,
          "text": "Şi bagă picioarele tale în obezile ei şi în lanţul ei grumazul tău."
        },
        {
          "verse": 26,
          "text": "Încovoaie umărul tău şi o poartă pe ea şi să nu-ţi fie greu de legăturile ei."
        },
        {
          "verse": 27,
          "text": "Cu tot sufletul tău apropie-te de ea şi cu toată puterea ta păzeşte căile ei."
        },
        {
          "verse": 28,
          "text": "Cearcă-o şi o caută şi ţi se va arăta şi, dacă o vei afla, să nu o laşi."
        },
        {
          "verse": 29,
          "text": "Că mai pe urmă vei afla odihna ei şi ţi se va întoarce întru bucurie."
        },
        {
          "verse": 30,
          "text": "Şi îţi vor fi obezile ei acoperământ de tărie şi lanţurile ei podoabă de mărire."
        },
        {
          "verse": 31,
          "text": "Că podoabă de aur este în ea şi legăturile ei fire de iachint."
        },
        {
          "verse": 32,
          "text": "Ca şi cu haină de mărire te vei îmbrăca cu ea şi cunună de bucurie îţi vei pune."
        },
        {
          "verse": 33,
          "text": "De vei vrea, fiule, vei învăţa şi, de vei pune sufletul tău, iscusit vei fi."
        },
        {
          "verse": 34,
          "text": "De-ţi va plăcea să asculţi, vei învăţa şi de vei pleca urechea ta, înţelept vei fi."
        },
        {
          "verse": 35,
          "text": "Stai în tovărăşia celor bătrâni şi cu cel înţelept te uneşte."
        },
        {
          "verse": 36,
          "text": "Tot graiul dumnezeiesc pofteşte a-l auzi şi pildele înţelegerii să nu treacă de la tine."
        },
        {
          "verse": 37,
          "text": "De vei vedea înţelept, intră la el şi pragurile uşilor lui să le roadă piciorul tău."
        },
        {
          "verse": 38,
          "text": "Cugetă întru poruncile Domnului şi întru legea Lui pururea să gândeşti."
        },
        {
          "verse": 39,
          "text": "El va întări inima ta şi pofta înţelepciunii tale se va da ţie."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=6"
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": "Nu face rele şi nu te va prinde răul."
        },
        {
          "verse": 2,
          "text": "Depărtează-te de la nedreptate şi nedreptatea se va depărta de la tine."
        },
        {
          "verse": 3,
          "text": "Fiule! Nu semăna pe brazdele nedreptăţii, ca să nu seceri de pe ele cu şapte părţi mai mult."
        },
        {
          "verse": 4,
          "text": "Nu cere de la Domnul stăpânire, nici de la împăratul scaun de mărire."
        },
        {
          "verse": 5,
          "text": "Nu te face drept înaintea Domnului şi înaintea împăratului nu te arăta că eşti înţelept."
        },
        {
          "verse": 6,
          "text": "Nu cerca să fii judecător, ca nu cumva să nu poţi ridica nedreptăţile;"
        },
        {
          "verse": 7,
          "text": "Ca nu cumva să te sfieşti de faţa celui puternic şi să pui sminteală întru dreptatea ta."
        },
        {
          "verse": 8,
          "text": "Nu te pune în pricină cu obştea cetăţii, nici te amesteca în mulţime."
        },
        {
          "verse": 9,
          "text": "Nu te lăsa atras de două ori la păcat, căci şi pentru o singură dată nu vei rămâne nepedepsit."
        },
        {
          "verse": 10,
          "text": "Să nu zici: Domnul va căuta la mulţimea darurilor mele; când le voi aduce Lui, El le va primi."
        },
        {
          "verse": 11,
          "text": "Nu slăbi în rugăciunea ta şi nu trece cu vederea a face milostenie."
        },
        {
          "verse": 12,
          "text": "Nu batjocori pe omul al cărui suflet este întristat, căci Dumnezeu este Cel care smereşte şi Cel care înalţă."
        },
        {
          "verse": 13,
          "text": "Nu făuri minciuni împotriva fratelui tău, nici împotriva prietenului tău să nu faci aşa."
        },
        {
          "verse": 14,
          "text": "Nu-ţi îngădui nici o minciună, căci din ea nu poate ieşi nimic bun."
        },
        {
          "verse": 15,
          "text": "Nu vorbi mult în adunarea bătrânilor şi nu repeta cuvintele tale în rugăciune."
        },
        {
          "verse": 16,
          "text": "Să nu urăşti lucrarea cea cu osteneală şi lucrarea pământului cea orânduită de Cel Preaînalt."
        },
        {
          "verse": 17,
          "text": "Nu te socoti împreună cu mulţimea păcătoşilor; adu-ţi aminte că mânia nu va zăbovi."
        },
        {
          "verse": 18,
          "text": "Smereşte sufletul tău foarte, că focul şi viermii sunt osânda celui necredincios."
        },
        {
          "verse": 19,
          "text": "Să nu schimbi nicidecum prietenul pentru bani, nici pe fratele cel bun pentru aurul Ofirului."
        },
        {
          "verse": 20,
          "text": "Nu te abate de la femeia bună şi înţeleaptă, că harul ei este mai bun decât mărgăritarele."
        },
        {
          "verse": 21,
          "text": "Nu chinui pe robul care munceşte cinstit, nici pe simbriaşul care îşi pune tot sufletul."
        },
        {
          "verse": 22,
          "text": "Pe robul înţelept să-l iubeşti; să nu-l lipseşti pe el de libertate."
        },
        {
          "verse": 23,
          "text": "Ai tu turme? Ai grijă de ele, şi, de-ţi sunt de folos, păstrează-le."
        },
        {
          "verse": 24,
          "text": "Ai feciori? Învaţă-i pe ei şi încovoaie din pruncie grumazul lor."
        },
        {
          "verse": 25,
          "text": "Ai fete? Veghează la curăţia lor Şi să le arăţi o faţă serioasă."
        },
        {
          "verse": 26,
          "text": "Mărită-ţi fata şi mare lucru vei face, dar dă-o după un bărbat înţelept."
        },
        {
          "verse": 27,
          "text": "Ai o femeie după inima ta? Nu o lepăda, dar cu una pe care n-o iubeşti să nu-ţi legi capul."
        },
        {
          "verse": 28,
          "text": "Din toată inima cinsteşte pe tatăl tău şi nu uita niciodată durerile mamei tale."
        },
        {
          "verse": 29,
          "text": "Adu-ţi aminte că ei ţi-au dat viaţa; ce le vei da tu în schimb pentru ceea ce au făcut ei pentru tine?"
        },
        {
          "verse": 30,
          "text": "Din tot sufletul tău teme-te de Domnul şi pe toţi preoţii Lui cinsteşte-i."
        },
        {
          "verse": 31,
          "text": "Cu toată puterea iubeşte pe Cel care te-a făcut şi pe slujitorii Lui să nu-i părăseşti."
        },
        {
          "verse": 32,
          "text": "Teme-te de Domnul şi cinsteşte pe preot şi dă-i partea lui precum s-a poruncit ţie,"
        },
        {
          "verse": 33,
          "text": "Pârgă şi jertfă de ispăşire şi darul şoldurilor şi jertfă de sfinţire şi pârga celor sfinte."
        },
        {
          "verse": 34,
          "text": "Şi celui sărac întinde-i mâna ta, ca binecuvântarea ta să fie desăvârşită."
        },
        {
          "verse": 35,
          "text": "Dărnicia ta să atingă pe toţi cei în viară şi chiar morţilor fă-le parte de dărnicia ta."
        },
        {
          "verse": 36,
          "text": "Nu te întoarce de la cei ce plâng, şi întristează-te cu cei întristaţi."
        },
        {
          "verse": 37,
          "text": "Nu te teme a cerceta pe bolnavi că pentru aceste fapte vei câştiga iubirea."
        },
        {
          "verse": 38,
          "text": "În tot ce faci adu-ţi aminte de sfârşitul tău şi nu vei păcătui niciodată."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=7"
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": "Nu te certa cu cel puternic, ca nu cumva să cazi în mâinile lui."
        },
        {
          "verse": 2,
          "text": "Nu te certa cu omul bogat, ca nu cumva să fie mai greu decât tine. Că pe mulţi i-a pierdut aurul şi inimile regilor le-a aplecat."
        },
        {
          "verse": 3,
          "text": "Nu te sfădi cu omul care vorbeşte bine şi nu pune lemne peste focul lui."
        },
        {
          "verse": 4,
          "text": "Nu glumi cu omul rău crescut, ca să nu fie ocărâţi strămoşii tăi."
        },
        {
          "verse": 5,
          "text": "Nu înfrunta pe omul care se leapădă de păcat, adu-ţi aminte că toţi suntem vinovaţi."
        },
        {
          "verse": 6,
          "text": "Să nu necinsteşti pe om la bătrâneţile lui, căci poate şi noi vom îmbătrâni."
        },
        {
          "verse": 7,
          "text": "Nu te bucura de moartea vrăjmaşului tău, adu-ţi aminte că toţi trebuie să murim."
        },
        {
          "verse": 8,
          "text": "Nu trece cu vederea vorbele înţelepţilor, ci la pildele lor opreşte-te, căci de la ei vei lua învăţătura şi îndemânarea de a sluji celor mai mari."
        },
        {
          "verse": 9,
          "text": "Nu dispreţui vorba celor bătrâni, că şi ei au învăţat de la părinţii lor. Că de la ei vei învăţa înţelepciunea şi îndemânarea de a da răspuns bun la nevoie."
        },
        {
          "verse": 10,
          "text": "Nu aţâţa cărbunii păcătosului, ca să nu te ardă flacăra focului lui."
        },
        {
          "verse": 11,
          "text": "Nu o duce până la capăt cu omul iute la mânie, ca să nu fie o cursă întinsă înaintea buzelor tale."
        },
        {
          "verse": 12,
          "text": "Nu da împrumut omului celui mai tare decât tine; şi de-l vei împrumuta, socoteşte împrumutul ca pierdut."
        },
        {
          "verse": 13,
          "text": "Nu chezăşui peste puterea ta; iar dacă ai dat chezăşie, fii cu grijă că va trebui să plăteşti."
        },
        {
          "verse": 14,
          "text": "Nu te judeca cu un judecător, căci hotărârea va fi în folosul lui."
        },
        {
          "verse": 15,
          "text": "Nu porni la drum cu cel cutezător ca să nu-ţi cadă povară, căci el nu face decât după capul său, şi nebunia lui te va pierde."
        },
        {
          "verse": 16,
          "text": "Nu te certa cu omul mânios şi nu străbate pustiul cu el, căci a vărsa sânge este pentru el nimica toată şi unde nu vei avea ajutor, te va doborî."
        },
        {
          "verse": 17,
          "text": "Nu ţine sfat cu un nebun, căci el nu va putea păstra taina ta."
        },
        {
          "verse": 18,
          "text": "Înaintea celui străin nu face nimic care trebuie să rămână tăinuit; tu nu ştii ce poate născoci el."
        },
        {
          "verse": 19,
          "text": "Nu deschide inima ta oricui şi nu aştepta să dobândeşti bunăvoinţa lui."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=8"
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": "Nu fi gelos de soţia ta iubită şi nu-i da cuvânt să-ţi facă rău."
        },
        {
          "verse": 2,
          "text": "Nu te da în mâinile unei femei, ca să nu aibă putere asupra ta."
        },
        {
          "verse": 3,
          "text": "Nu te întâlni cu femeia desfrânată, ca să nu cazi în laţurile ei."
        },
        {
          "verse": 4,
          "text": "Cu femeia cântăreaţă să nu fii adesea, ca nu cumva să te prindă cu meşteşugurile ei."
        },
        {
          "verse": 5,
          "text": "Nu-ţi opri privirea asupra unei fecioare, ca să nu ai a suferi pentru ea."
        },
        {
          "verse": 6,
          "text": "Nu te da în mâinile desfrânatelor, ca să nu-ţi pierzi moştenirea."
        },
        {
          "verse": 7,
          "text": "Nu privi pe uliţele cetăţii, nici nu rătăci prin locurile ei dosnice."
        },
        {
          "verse": 8,
          "text": "Întoarce-ţi ochii de la femeia frumoasă şi nu-ţi opri privirea la frumuseţea străină. Cu frumuseţea femeii mulţi s-au rătăcit, căci din aceasta iubirea se aprinde ca un foc."
        },
        {
          "verse": 9,
          "text": "Nu te aşeza nicidecum lângă o femeie măritată şi nu petrece cu ea la masă bând, ca nu cumva inima ta să fie cucerită de vrăjile ei şi în patima ta să nu fii târât la pieire."
        },
        {
          "verse": 10,
          "text": "Nu părăsi un prieten vechi, căci cel nou nu este asemenea lui. Prieten nou, vin nou; lasă-l să se învechească şi-l bea cu plăcere."
        },
        {
          "verse": 11,
          "text": "Nu râvni izbânda păcătosului, căci nu ştii care cum se va sfârşi."
        },
        {
          "verse": 12,
          "text": "Nu-ţi face plăcere din plăcerea nelegiuitului; adu-ţi aminte că nu vor rămâne nepedepsiţi până la iad."
        },
        {
          "verse": 13,
          "text": "Stai departe de omul care este în stare să ucidă şi nu te vei teme nicidecum de moarte. Şi dacă te apropii de el, păzeşte-te de orice greşeală, căci ar putea să-ţi ia viaţa. Să ştii bine că eşti înconjurat de curse şi că mergi pe margine de ziduri de cetate."
        },
        {
          "verse": 14,
          "text": "Cercetează cât poţi pe aproapele tău şi ia sfat de la înţelepţi."
        },
        {
          "verse": 15,
          "text": "Stai de vorbă cu oamenii înţelepţi şi tot cuvântul tău să fie despre legea Celui Preaînalt."
        },
        {
          "verse": 16,
          "text": "Cei drepţi să fie oaspeţii tăi şi în frica Domnului să fie lauda ta."
        },
        {
          "verse": 17,
          "text": "Un lucru făcut de mână de meşter este vrednic de laudă, dar conducătorul poporului să fie iscusit la cuvânt."
        },
        {
          "verse": 18,
          "text": "Cel care vorbeşte bine este temut în cetate, şi flecarul este urât."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=9"
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": "Conducătorul înţelept îndrumează bine pe poporul său, şi cârmuirea omului priceput este cu bună rânduială."
        },
        {
          "verse": 2,
          "text": "După cum este judecătorul poporului, aşa sunt şi slujitorii lui şi cum este mai-marele cetăţii, aşa sunt toţi cei ce locuiesc în ea."
        },
        {
          "verse": 3,
          "text": "Un rege neînvăţat va pierde pe poporul său, şi cetatea sporeşte prin înţelepciunea mai-marilor ei."
        },
        {
          "verse": 4,
          "text": "În mâna Domnului este stăpânirea pământului şi la vremea sa va ridica pe cel folositor la cârmuire."
        },
        {
          "verse": 5,
          "text": "În mâna Domnului este izbânda omului şi Domnul este Cel Care pune mărirea Sa pe fruntea stăpânitorului."
        },
        {
          "verse": 6,
          "text": "Să nu te mânii pentru orice nedreptate pe aproapele şi nimic nu face cu patimă şi cu nechibzuinţă."
        },
        {
          "verse": 7,
          "text": "Urâtă este înaintea Domnului şi înaintea oamenilor trufia, căci faţă de amândoi ea este păcatul nedreptăţii."
        },
        {
          "verse": 8,
          "text": "Împărăţia de la un neam trece la alt neam, pentru strâmbătăţi şi pentru semeţii şi pentru avuţii."
        },
        {
          "verse": 9,
          "text": "Pentru ce se trufeşte cel ce este pământ şi cenuşă, când în viaţă el le leapădă mereu dinăuntrul său? 10. Boala îndelungată o taie doctorul şi împăratul astăzi este şi mâine va muri."
        },
        {
          "verse": 10,
          "text": "Boala îndelungată o taie doctorul şi împăratul astăzi este şi mîine va muri."
        },
        {
          "verse": 11,
          "text": "Că murind, omul va moşteni şerpi şi fiare şi viermi."
        },
        {
          "verse": 12,
          "text": "Începutul trufiei omului este a părăsi pe Dumnezeu şi a-şi întoarce inima sa de la Cel care l-a făcut."
        },
        {
          "verse": 13,
          "text": "Începutul păcatului este trufia, şi cel care stăruieşte în ea este ca şi când i-ar ploua urâciune."
        },
        {
          "verse": 14,
          "text": "Pentru aceea, minunate certări a adus Domnul şi i-a surpat pe ei până în sfârşit."
        },
        {
          "verse": 15,
          "text": "Scaunele celor mai mari le-a surpat Domnul şi a pus pe cei blânzi în locul lor."
        },
        {
          "verse": 16,
          "text": "Rădăcinile neamurilor le-a smuls Domnul şi a răsădit pe cei smeriţi în locul lor."
        },
        {
          "verse": 17,
          "text": "ţările neamurilor le-a surpat Domnul şi le-a stricat până la temeliile pământului."
        },
        {
          "verse": 18,
          "text": "A slăbit pe mulţi dintre ei şi i-a pierdut şi a făcut să înceteze de pe pământ pomenirea lor."
        },
        {
          "verse": 19,
          "text": "Nu s-a hărăzit oamenilor trufia, nici urgia mâniei celor care se nasc din femei."
        },
        {
          "verse": 20,
          "text": "Care este neamul vrednic de cinste? Neamul omenesc."
        },
        {
          "verse": 21,
          "text": "Care este neamul cel cinstit? Cel care se teme de Domnul."
        },
        {
          "verse": 22,
          "text": "Care este neamul fără de cinste? Tot neamul omenesc."
        },
        {
          "verse": 23,
          "text": "Care este neamul fără de cinste? Neamul care nu ţine poruncile."
        },
        {
          "verse": 24,
          "text": "Între fraţi, povăţuitorul lor cinstit este, şi cei ce se tem de Domnul sunt la fel înaintea ochilor Lui."
        },
        {
          "verse": 25,
          "text": "Lauda celui bogat şi a celui cinstit şi a celui sărac este frica Domnului."
        },
        {
          "verse": 26,
          "text": "Nu este drept a batjocori pe săracul cel înţelept şi nu se cuvine a mări pe omul cel păcătos."
        },
        {
          "verse": 27,
          "text": "Cel mare şi judecătorul şi cel puternic se vor mări, dar nici unul dintre ei nu este mai mare decât cel care se teme de Domnul."
        },
        {
          "verse": 28,
          "text": "Robului înţelept îi vor sluji cei slobozi şi bărbatul înţelept nu va cârti când este dojenit."
        },
        {
          "verse": 29,
          "text": "Nu te face înţelept când faci lucrul tău, nu te mări în vremea necazului tău."
        },
        {
          "verse": 30,
          "text": "Mai bun este cel care lucrează întru toate, decât cel care umblă sau se măreşte şi este lipsit de pâine."
        },
        {
          "verse": 31,
          "text": "Fiule, întru smerenie măreşte sufletul tău şi îi dă lui cinste după vrednicia lui."
        },
        {
          "verse": 32,
          "text": "Pe cel care păcătuieşte asupra sufletului său, cine-l va îndrepta? Şi cine va cinsti pe cel care îşi face de ocară viaţa sa?"
        },
        {
          "verse": 33,
          "text": "Săracul este cinstit pentru ştiinţa sa şi cel bogat este cinstit pentru avuţiile sale."
        },
        {
          "verse": 34,
          "text": "Iar cel care este de laudă întru sărăcie, cu cât mai mult ar fi de cinste dacă ar ajunge bogat? Şi cel dispreţuit întru avuţie, în sărăcie cu cât mai mult va fi dispreţuit?"
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=10"
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": "Înţelepciunea înalţă capul celui smerit şi-l face să şadă între cei mari."
        },
        {
          "verse": 2,
          "text": "Să nu lauzi pe om pentru frumuseţea lui şi să nu te scârbeşti de om pentru chipul lui."
        },
        {
          "verse": 3,
          "text": "Mică este între cele zburătoare albina, dar rodul ei întrece orice dulceaţă."
        },
        {
          "verse": 4,
          "text": "Cu îmbrăcămintea hainelor să nu te lauzi, nici în ziua măririi să nu te trufeşti, că minunate sunt lucrurile Domnului şi ascunse faptele Lui între oameni."
        },
        {
          "verse": 5,
          "text": "Mulţi tirani au căzut pe pământ, iar cel la care nu se gândea nimeni a purtat stema."
        },
        {
          "verse": 6,
          "text": "Mulţi puternici au fost necinstiţi foarte şi cei măreţi au fost daţi în mâinile altora."
        },
        {
          "verse": 7,
          "text": "Mai înainte de a cerceta, nu huli; cunoaşte întâi şi atunci dojeneşte."
        },
        {
          "verse": 8,
          "text": "Mai înainte de a nu auzi, nu răspunde; şi nu tăia nimănui şirul cuvintelor."
        },
        {
          "verse": 9,
          "text": "Pentru lucrul care nu-ţi este de folos, nu te certa şi la judecata păcătoşilor să nu stai împreună cu ei."
        },
        {
          "verse": 10,
          "text": "Fiule! Nu te amesteca în multe lucruri,"
        },
        {
          "verse": 11,
          "text": "Că de te vei amesteca în multe lucruri, nu vei fi fără de vină."
        },
        {
          "verse": 12,
          "text": "Şi de vei alerga, nu vei prinde, şi de vei fugi, nu vei scăpa."
        },
        {
          "verse": 13,
          "text": "Este câte un om care se osteneşte şi munceşte şi se sârguieşte şi cu atât mai mult este sărac."
        },
        {
          "verse": 14,
          "text": "Este câte un om slab şi fără de ajutor, lipsit de putere şi împovărat de sărăcie,"
        },
        {
          "verse": 15,
          "text": "Şi ochii Domnului au căutat spre el cu bine şi l-au ridicat din smerenia lui şi au înălţat capul lui, şi s-au mirat de el mulţi."
        },
        {
          "verse": 16,
          "text": "Cele bune şi cele rele, viaţa şi moartea, sărăcia şi avuţia de la Domnul sunt."
        },
        {
          "verse": 17,
          "text": "Darul Domnului rămâne la cei binecredincioşi şi bunăvoinţa Lui în veac bine va spori."
        },
        {
          "verse": 18,
          "text": "Este câte un om care se îmbogăţeşte prin multă grijă şi zgârcenie şi aceasta este partea ostenelilor lui,"
        },
        {
          "verse": 19,
          "text": "Zicând: Am aflat odihnă şi acum voi mânca din bunătăţile mele,"
        },
        {
          "verse": 20,
          "text": "Şi nu ştie că vremea trece şi va muri şi le va lăsa altora."
        },
        {
          "verse": 21,
          "text": "Stai în ce te-ai făgăduit tu şi întru aceea îndeletniceşte-te şi petrece, şi intru lucrul tău sporeşte."
        },
        {
          "verse": 22,
          "text": "Nu te mira de lucrările păcătosului; nădăjduieşte în Domnul şi rămâi întru osteneala ta."
        },
        {
          "verse": 23,
          "text": "Că lesne este înaintea Domnului a îmbogăţi pe cel sărac degrabă şi fără de veste."
        },
        {
          "verse": 24,
          "text": "Binecuvântarea Domnului este plata celui credincios şi într-un ceas, degrabă, răsare binecuvântarea Lui."
        },
        {
          "verse": 25,
          "text": "Să nu zici: De ce am nevoie? Şi de acum, care va fi averea mea?"
        },
        {
          "verse": 26,
          "text": "Să nu zici: Am destule, pentru ce să mă mai necăjesc de acum:"
        },
        {
          "verse": 27,
          "text": "În ziua bunătăţilor este uitarea răutăţilor şi în ziua răutăţilor nu este pomenirea bunătăţilor."
        },
        {
          "verse": 28,
          "text": "Că lesne este înaintea Domnului, în ziua sfârşitului, să dea omului după căile lui."
        },
        {
          "verse": 29,
          "text": "Vremea de restrişte aduce uitarea desfătărilor şi la sfârşitul omului se vor descoperi lucrurile lui."
        },
        {
          "verse": 30,
          "text": "Mai înainte de sfârşit pe nimeni să nu-l socoteşti fericit, că în fiii săi se va cunoaşte omul."
        },
        {
          "verse": 31,
          "text": "Nu băga pe tot omul în casa ta, că multe sunt meşteşugirile celui viclean."
        },
        {
          "verse": 32,
          "text": "Potârniche închisă în coşniţă, aşa este inima trufaşului, şi ca iscoada priveşte căderea."
        },
        {
          "verse": 33,
          "text": "Că cele bune le întoarce cu viclenie în rele şi pentru cele bune te va huli."
        },
        {
          "verse": 34,
          "text": "Dintr-o scânteie de foc se înmulţeşte jarul, şi omul păcătos pândeşte sângele."
        },
        {
          "verse": 35,
          "text": "Păzeşte-te de cel răufăcător, că rele meşteşugeşte, ca nu cumva să te facă să fii pururea de batjocură."
        },
        {
          "verse": 36,
          "text": "Dacă laşi pe cel străin să locuiască la tine, el îţi va face tulburări şi te va înstrăina de la ale tale."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=11"
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": "De faci bine, să ştii cui faci, şi vei avea mulţumire pentru fapta ta bună."
        },
        {
          "verse": 2,
          "text": "Fă bine celui binecredincios şi vei afla răsplătire, dacă nu de la el, de la Cel Preaînalt."
        },
        {
          "verse": 3,
          "text": "Nu este bine pentru cel care pururea petrece în răutăţi şi nu dă milostenie."
        },
        {
          "verse": 4,
          "text": "Dă celui binecredincios, şi să nu ajutorezi pe cel păcătos."
        },
        {
          "verse": 5,
          "text": "Fă bine celui smerit, şi nu da celui nelegiuit."
        },
        {
          "verse": 6,
          "text": "Ţine pâinile lui şi nu-i da, ca nu cumva acela să se întărească asupra ta."
        },
        {
          "verse": 7,
          "text": "Că îndoite răutăţi vei afla în toate bunătăţile pe care i le vei face."
        },
        {
          "verse": 8,
          "text": "Căci şi Cel Preaînalt a urât pe cei păcătoşi, şi celor nelegiuiţi va răsplăti cu pedeapsă."
        },
        {
          "verse": 9,
          "text": "Dă celui bun, şi nu ajuta pe cel păcătos."
        },
        {
          "verse": 10,
          "text": "Nu se arată fin fericire cel care este prieten, nici în cele rele nu se ascunde vrăjmaşul."
        },
        {
          "verse": 11,
          "text": "Când îi merge bine omului, vrăjmaşii lui se întristează, iar când îi merge rău, şi prietenul se fereşte de el."
        },
        {
          "verse": 12,
          "text": "Nu te încrede în vrăjmaşul tău în veci; că în ce chip arama cocleşte, aşa şi răutatea lui."
        },
        {
          "verse": 13,
          "text": "Şi de se va smeri să umble plecat, fii cu luare aminte şi te păzeşte de el."
        },
        {
          "verse": 14,
          "text": "Şi să fii faţă de el ca şi cel care şterge oglinda, şi vei cunoaşte că n-a lepădat toată rugina."
        },
        {
          "verse": 15,
          "text": "Nu-l pune să stea lângă tine, ca să nu te împingă pe tine şi să stea el în locul tău."
        },
        {
          "verse": 16,
          "text": "Să nu-l pui să şadă de-a dreapta ta, ca nu cumva să caute scaunul tău, şi mai pe urmă vei cunoaşte cuvintele mele şi de graiurile mele te vei umili."
        },
        {
          "verse": 17,
          "text": "Cui îi va fi milă de descântătorul cel muşcat de şarpe şi de toţi cei care se apropie de fiare?"
        },
        {
          "verse": 18,
          "text": "Aşa şi de cel care merge la omul păcătos şi se învăluie cu păcatele lui."
        },
        {
          "verse": 19,
          "text": "Un ceas va rămâne cu tine, iar de te clatini, nu va rămâne cu tine."
        },
        {
          "verse": 20,
          "text": "Cu buzele sale te va îndulci vrăjmaşul şi multe îţi va şopti şi îţi va grăi bune,"
        },
        {
          "verse": 21,
          "text": "Dar în inimă va sfătui să te surpe în groapă. Cu ochii va lăcrima vrăjmaşul,"
        },
        {
          "verse": 22,
          "text": "Dar de va afla vreme, nu se va sătura de sânge."
        },
        {
          "verse": 23,
          "text": "De ţi se vor întâmpla rele, îl vei afla pe el acolo înaintea ta; cu ochii săi va lăcrima vrăjmaşul, şi, ca şi cum ţi-ar ajuta, va săpa sub picioarele tale."
        },
        {
          "verse": 24,
          "text": "Va clătina capul său şi va bate în palmele sale, şi multe va şopti, şi va schimba faţa sa."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=12"
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": "Cel care se atinge de smoală se va mânji şi cel care se însoţeşte cu cel trufaş asemenea lui va fi."
        },
        {
          "verse": 2,
          "text": "Povară mai grea decât poţi să nu ridici; aşa şi cu cel mai tare decât tine şi mai bogat nu te însoţi."
        },
        {
          "verse": 3,
          "text": "Cum se va întovărăşi oala de pământ cu căldarea? Căldarea va izbi oala, şi oala se va sparge."
        },
        {
          "verse": 4,
          "text": "Bogatul a făcut strâmbătate, şi tot el s-a mâniat."
        },
        {
          "verse": 5,
          "text": "Celui sărac i s-a făcut strâmbătate şi el se roagă pentru iertare."
        },
        {
          "verse": 6,
          "text": "Până îi vei fi de folos, va lucra cu tine; iar de vei ajunge sărac te va părăsi."
        },
        {
          "verse": 7,
          "text": "De ai, va trăi cu tine, şi te va săraci şi nu-i va fi milă."
        },
        {
          "verse": 8,
          "text": "Dacă are nevoie de tine, te va linguşi cu fel de fel de vorbe şi-ţi va zâmbi şi-ţi va da nădejde."
        },
        {
          "verse": 9,
          "text": "Va grăi ţie cele bune şi va zice: Ce-ţi trebuie? Şi te va îndatora cu ospeţele sale până ce-ţi va goli punga de două, trei ori şi mai pe urmă va râde de tine."
        },
        {
          "verse": 10,
          "text": "După aceea te va vedea şi te va părăsi şi va da din cap în faţa ta."
        },
        {
          "verse": 11,
          "text": "Ia aminte să nu te înşeli şi să nu te copleşească veselia ta."
        },
        {
          "verse": 12,
          "text": "Când te cheamă cel puternic, fă-te ca şi cum te-ai feri şi cu atât mai mult te va chema."
        },
        {
          "verse": 13,
          "text": "Nu te vârî, ca să nu fii dat afară, nici nu sta departe, ca să nu fii uitat."
        },
        {
          "verse": 14,
          "text": "Nu lungi vorba cu el, nici nu crede cuvintelor celor multe ale lui."
        },
        {
          "verse": 15,
          "text": "Că te va ispiti cu vorba cea multă şi, ca şi cum ar râde, te va întreba."
        },
        {
          "verse": 16,
          "text": "Nemilostiv este cel care nu-şi ţine cuvintele, şi nu vei scăpa de rău şi de legături."
        },
        {
          "verse": 17,
          "text": "Păzeşte-te şi foarte bine ia seama, fiindcă umbli spre căderea ta."
        },
        {
          "verse": 18,
          "text": "Tot dobitocul iubeşte pe cel asemeni sieşi şi tot omul pe aproapele său."
        },
        {
          "verse": 19,
          "text": "Tot trupul se însoţeşte cu cel de felul său şi omul se va însoţi cu cel asemenea lui."
        },
        {
          "verse": 20,
          "text": "Oare se va însoţi lupul cu mielul? Aşa şi cel păcătos cu cel cuvios."
        },
        {
          "verse": 21,
          "text": "Ce pace are leoaica cu câinele? Şi ce pace are cel bogat cu cel sărac?"
        },
        {
          "verse": 22,
          "text": "Vânatul leilor sunt asinii sălbatici în pustiu; aşa şi păşunea celor bogaţi sunt săracii."
        },
        {
          "verse": 23,
          "text": "Urâtă este trufaşului smerenia; tot aşa şi bogatului îi este urât săracul."
        },
        {
          "verse": 24,
          "text": "Pe bogat, când se clatină, îl reazimă prietenii; iar cel sărac, când cade, este respins de prietenii săi."
        },
        {
          "verse": 25,
          "text": "Bogatul, când alunecă, mulţi sunt care îl sprijină; când spune cuvinte nebuneşti, îi dau dreptate."
        },
        {
          "verse": 26,
          "text": "Cel smerit a greşit, şi toii îl ceartă pe el; grăit-a înţelepţeşte, şi nu este băgat în seamă."
        },
        {
          "verse": 27,
          "text": "Bogatul a vorbit, şi toţi au tăcut, şi cuvântul lui până la nori l-a înălţat."
        },
        {
          "verse": 28,
          "text": "Săracul a grăit, şi zic: Cine este acesta? Şi de se împiedică, îl răstoarnă pe el."
        },
        {
          "verse": 29,
          "text": "Bună este avuţia la cel care este fără de păcat şi rea este sărăcia în gura celui nelegiuit."
        },
        {
          "verse": 30,
          "text": "Inima omului schimbă faţa lui ori spre bune, ori spre rele."
        },
        {
          "verse": 31,
          "text": "Faţa veselă este semn că inima întru cele bune petrece; iar aflarea înţelepciunii cere cugetare cu osteneală."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=13"
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": "Fericit bărbatul care n-a alunecat cu gura sa şi nu se răneşte cu amărăciunea păcatului."
        },
        {
          "verse": 2,
          "text": "Fericit este cel pe care nu-l învinovăţeşte sufletul lui şi care n-a căzut de la nădejdea sa."
        },
        {
          "verse": 3,
          "text": "Bărbatului zgârcit nu-i sunt bune avuţiile, şi omul pizmătăreţ ce înţelege din averea sa?"
        },
        {
          "verse": 4,
          "text": "Cel care adună, lipsindu-se pe sine, altora adună şi cu bunătăţile lui alţii se vor desfăta."
        },
        {
          "verse": 5,
          "text": "Cel care este rău pentru el însuşi cui va fi bun? Şi nu se va veseli cu averile sale."
        },
        {
          "verse": 6,
          "text": "Nimic nu este mai rău decât cel care se pizmuieşte pe sine; şi aceasta este răsplătirea răutăţii lui."
        },
        {
          "verse": 7,
          "text": "Şi de face bine, din uitare face; iar mai pe urmă arată răutatea sa."
        },
        {
          "verse": 8,
          "text": "Rău este cel care pizmuieşte cu ochiul, Şi cel care îşi întoarce fata, şi cel care trece cu vederea sufletele."
        },
        {
          "verse": 9,
          "text": "Ochiul lacomului nu se satură cu partea sa şi nedreptatea celui rău usucă sufletul."
        },
        {
          "verse": 10,
          "text": "Ochiul rău pizmuieşte pentru pâine şi la masa sa va fi lipsit."
        },
        {
          "verse": 11,
          "text": "Fiule! Cât vei putea fă-ţi bine ţie şi adu Domnului prinoase vrednice."
        },
        {
          "verse": 12,
          "text": "Adu-ţi aminte că moartea nu zăboveşte şi hotărârea morţii nu ţi s-a arătat."
        },
        {
          "verse": 13,
          "text": "Mai înainte de a muri fă bine prietenului şi după cât poţi întinde şi dă lui."
        },
        {
          "verse": 14,
          "text": "Nu lăsa nici o zi bună să treacă fără folos şi partea ta din bucuria cuviincioasă să nu te treacă."
        },
        {
          "verse": 15,
          "text": "Oare nu altora vei lăsa averea ta şi bunurile tale nu vor fi împărţite la sorţi?"
        },
        {
          "verse": 16,
          "text": "Dă şi ia şi sfinţeşte-ţi sufletul; că în şeol nu este a căuta desfătări."
        },
        {
          "verse": 17,
          "text": "Tot trupul ca o haină se învecheşte, că legătură din veac este cu moarte a muri."
        },
        {
          "verse": 18,
          "text": "Ca frunzele cele ce înverzesc în capac des, unele cad, altele răsar,"
        },
        {
          "verse": 19,
          "text": "Aşa este rodul trupului şi al sângelui: unul moare şi altul se naşte."
        },
        {
          "verse": 20,
          "text": "Tot lucrul ce se strică se sfârşeşte, şi cel ce-l face se va duce cu el."
        },
        {
          "verse": 21,
          "text": "Fericit bărbatul care întru înţelepciune se va sfârşi şi care va vorbi cu pricepere;"
        },
        {
          "verse": 22,
          "text": "Cel care socoteşte căile ei în inima sa şi cele ascunse ale ei le gândeşte;"
        },
        {
          "verse": 23,
          "text": "Cel care aleargă după ea ca un iscoditor şi la căile ei priveghează;"
        },
        {
          "verse": 24,
          "text": "Cel care se uită pe ferestrele ei şi la uşile ei ascultă."
        },
        {
          "verse": 25,
          "text": "Cel care sălăşluieşte aproape de casa ei va împlânta ţăruşii în pereţii ei, va întinde cortul său în preajma ei şi se va sălăşlui întru odihna bunătăţilor."
        },
        {
          "verse": 26,
          "text": "Va pune pe fiii săi sub acoperământul ei, şi sub ramurile ei va petrece."
        },
        {
          "verse": 27,
          "text": "Va scăpa sub ea de fierbinţeală şi întru mărirea ei se va odihni."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=14"
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": "Cel care se teme de Domnul va face cele bune, şi cel care ţine legea o va cuprinde pe ea."
        },
        {
          "verse": 2,
          "text": "Şi-l va întâmpina ca o mamă şi ca femeia tinereţilor îl va primi."
        },
        {
          "verse": 3,
          "text": "Îl va hrăni cu pâinea înţelegerii, şi cu apa înţelepciunii îl va adăpa."
        },
        {
          "verse": 4,
          "text": "Rezema-se-va întru ea şi nu se va clătina; se va ţine de ea şi nu se va ruşina."
        },
        {
          "verse": 5,
          "text": "Şi îl va înălţa pe el mai mult decât pe cei de aproape ai lui şi în mijlocul adunării va deschide gura lui."
        },
        {
          "verse": 6,
          "text": "Desfătare şi cunună de bucurie şi nume veşnic va moşteni."
        },
        {
          "verse": 7,
          "text": "Oamenii cei nebuni nu vor cuprinde înţelepciunea şi bărbaţii cei păcătoşi nu o vor vedea;"
        },
        {
          "verse": 8,
          "text": "Departe este de trufie şi oamenii cei mincinoşi nu-şi vor aduce aminte de ea."
        },
        {
          "verse": 9,
          "text": "Nu este frumoasă lauda în gura păcătosului, că nu este de la Domnul trimisă lui."
        },
        {
          "verse": 10,
          "text": "Că întru înţelepciune se va grăi lauda şi Domnul o va îndrepta pe ea."
        },
        {
          "verse": 11,
          "text": "Să nu zici: Domnul m-a depărtat, că cele ce El le-a urât nu le va face."
        },
        {
          "verse": 12,
          "text": "Să nu zici: El m-a înşelat; n-are El lipsă de omul păcătos."
        },
        {
          "verse": 13,
          "text": "Toată urâciunea o urăşte Domnul, şi nu este iubită celor care se tem de Dânsul."
        },
        {
          "verse": 14,
          "text": "El din început a făcut pe om şi l-a lăsat în mâna sfatului său."
        },
        {
          "verse": 15,
          "text": "De vei vrea, vei ţine poruncile şi credinţa şi vei face cele bine-plăcute."
        },
        {
          "verse": 16,
          "text": "Pus-a înaintea ta foc şi apă, şi ori la care vei vrea, vei întinde mâna ta."
        },
        {
          "verse": 17,
          "text": "Înaintea oamenilor este viaţa şi moartea şi oricare le va plăcea li se va da,"
        },
        {
          "verse": 18,
          "text": "Că multă este înţelepciunea Domnului; tare este El întru putere şi vede toate."
        },
        {
          "verse": 19,
          "text": "Şi ochii Lui sunt peste cei care se tem de El, şi El va cunoaşte tot lucrul omului."
        },
        {
          "verse": 20,
          "text": "Şi nimănui n-a poruncit să lucreze nelegiuit şi nimănui n-a dat libertate să păcătuiască."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=15"
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": "Nu pofti mulţime de fii fără de folos, nici te bucura de fiii nelegiuiţi."
        },
        {
          "verse": 2,
          "text": "De se vor înmulţi, nu te bucura de ei, dacă nu este frica lui Dumnezeu cu ei."
        },
        {
          "verse": 3,
          "text": "Nu te încrede în lungimea vieţii lor şi nu nădăjdui întru mulţimea lor."
        },
        {
          "verse": 4,
          "text": "Că mai bun este unul decât o mie şi a muri fără de fii, decât a avea fii fără de frica lui Dumnezeu."
        },
        {
          "verse": 5,
          "text": "Că un înţelept va umple cetatea de locuitori; iar neamul celor nelegiuiţi se va pustii."
        },
        {
          "verse": 6,
          "text": "Multe ca acestea am văzut cu ochii mei, şi mai tari decât acestea a auzit urechea mea."
        },
        {
          "verse": 7,
          "text": "Întru adunarea păcătoşilor se va aţâţa foc; şi în neamul neascultătorilor s-a aprins mânie."
        },
        {
          "verse": 8,
          "text": "Nu s-a milostivit spre uriaşii cei de demult, care s-au depărtat de El prin trufia lor."
        },
        {
          "verse": 9,
          "text": "N-a iertat pe cei care locuiau cu Lot, ci i-a urgisit pentru trufia lor."
        },
        {
          "verse": 10,
          "text": "Nu i S-a făcut milă de neamul pierzării, care se înălţase întru păcatele sale."
        },
        {
          "verse": 11,
          "text": "Tot aşa şi cu cei şase sute de mii de pedeştri adunaţi întru învârtoşarea inimii lor."
        },
        {
          "verse": 12,
          "text": "De va fi unul vârtos la cerbice, minune va fi de se va îndrepta."
        },
        {
          "verse": 13,
          "text": "Că mila şi mânia la El sunt; El poate să Se milostivească şi să Se mânie."
        },
        {
          "verse": 14,
          "text": "Precum este multă mila Lui, aşa este multă şi certarea Lui; pe om după faptele lui îl judecă."
        },
        {
          "verse": 15,
          "text": "Nu va scăpa păcătosul cu prădăciunile lui, nici va întârzia răbdarea celui binecredincios."
        },
        {
          "verse": 16,
          "text": "La toată milostenia va face loc; fiecare după faptele sale va afla."
        },
        {
          "verse": 17,
          "text": "Să nu zici: De Domnul mă voi ascunde; oare dintru înălţime îşi va aduce cineva aminte de mine?"
        },
        {
          "verse": 18,
          "text": "Întru popor mare nu voi fi pomenit, că ce este sufletul meu întru atâta mulţime de făpturi?"
        },
        {
          "verse": 19,
          "text": "Iată cerul şi cerul cerului lui Dumnezeu, oceanul şi pământul se cutremură când Domnul le cercetează."
        },
        {
          "verse": 20,
          "text": "Asemenea munţii şi temeliile pământului, când va căuta spre ele, de frică se vor cutremura."
        },
        {
          "verse": 21,
          "text": "Dar la acestea nu gândeşte inima omului şi de căile Lui cine-şi va aduce aminte?"
        },
        {
          "verse": 22,
          "text": "Ca viforul pe care nu-l vede omul, astfel cele mai multe lucruri ale lui Dumnezeu sunt ascunse."
        },
        {
          "verse": 23,
          "text": "\"Lucrurile dreptăţii Lui cine le va vesti? Sau cine le va aştepta? Că departe este făgăduinţa\"."
        },
        {
          "verse": 24,
          "text": "Aşa cugetă omul lipsit de înţelegere; iar bărbatul cel fără de minte şi rătăcit cugetă cele nebune."
        },
        {
          "verse": 25,
          "text": "Ascultă, fiul meu! Şi învaţă ştiinţă şi ia aminte cu inima ta la cuvintele mele."
        },
        {
          "verse": 26,
          "text": "Arăta-voi în cumpănă învăţătura şi cu de-amănuntul voi vesti ştiinţa."
        },
        {
          "verse": 27,
          "text": "Întru judecata Domnului lucrurile Lui sunt aşa din început şi de când le-a făcut a deosebit părţile lor."
        },
        {
          "verse": 28,
          "text": "El a rânduit pentru totdeauna lucrurile Sale şi a hotărât pentru vecie rastul lor; ele nu ştiu de foame, nici de oboseală şi nu contenesc să-şi facă datoria."
        },
        {
          "verse": 29,
          "text": "Nici unul din aceste lucruri nu se ciocneşte cu cel de lângă el şi mereu ascultă de porunca Lui."
        },
        {
          "verse": 30,
          "text": "Şi după aceasta a căutat Domnul pe pământ şi l-a umplut de bunătăţi."
        },
        {
          "verse": 31,
          "text": "Cu tot felul de dobitoace vii a acoperit faţa lui şi în el va fi întoarcerea lor."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=16"
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "text": "Domnul a făcut din pământ pe om şi iarăşi l-a întors în pământ."
        },
        {
          "verse": 2,
          "text": "Zile cu număr şi puţină vreme i-a dat lui şi i-a dat stăpânire peste cele ce sunt pe pământ."
        },
        {
          "verse": 3,
          "text": "După cuviinţă l-a îmbrăcat cu vârtute şi după chipul Său l-a făcut."
        },
        {
          "verse": 4,
          "text": "Şi a pus frica de om peste toată făptura şi l-a făcut stăpân peste fiare şi peste păsări."
        },
        {
          "verse": 5,
          "text": "Sfat şi limbă, ochi, urechi şi inimă a dat omului ca să cugete."
        },
        {
          "verse": 6,
          "text": "Cu ştiinţa înţelegerii i-a umplut pe oameni şi le-a arătat şi bune şi rele."
        },
        {
          "verse": 7,
          "text": "Pus-a ochiul Său peste inimile lor, ca să le arate mărimea lucrurilor Sale."
        },
        {
          "verse": 8,
          "text": "Şi numele Său cel sfânt vor lăuda, ca să grăiască mărimea lucrurilor Lui."
        },
        {
          "verse": 9,
          "text": "Pusu-le-a ştiinţă şi legea vieţii le-a dat-o moştenire."
        },
        {
          "verse": 10,
          "text": "Legătură veşnică a făcut cu ei şi judecăţile Sale le-a arătat."
        },
        {
          "verse": 11,
          "text": "Mărimea slavei Sale au văzut ochii lor şi mărirea glasului Său a auzit urechea lor."
        },
        {
          "verse": 12,
          "text": "Şi le-a zis: Feriţi-vă de nedreptate! Şi le-a dat porunci, dând fiecăruia în grijă datoriile către aproapele său."
        },
        {
          "verse": 13,
          "text": "Căile lor înaintea Lui sunt pururea, nu se vor ascunde de la ochii Lui."
        },
        {
          "verse": 14,
          "text": "Fiecărui neam a pus povăţuitor şi partea Domnului este Israel."
        },
        {
          "verse": 15,
          "text": "Toate lucrurile lor, ca soarele sunt înaintea Lui; şi ochii Lui neîncetat peste căile lor."
        },
        {
          "verse": 16,
          "text": "Nu sunt ascunse nedreptăţile lor înaintea Lui şi toate păcatele lor sunt înaintea Domnului."
        },
        {
          "verse": 17,
          "text": "Milostenia omului preţuieşte la Domnul ca un inel cu pecete şi binefacerile omului el le păstrează ca lumina ochiului."
        },
        {
          "verse": 18,
          "text": "Apoi Domnul se va scula şi le va răsplăti, şi răsplătirea lor în capul lor o va întoarce."
        },
        {
          "verse": 19,
          "text": "Însă celor care se pocăiesc le-a dat întoarcerea, şi pe cei care slăbesc îi îndeamnă la răbdare."
        },
        {
          "verse": 20,
          "text": "Întoarce-te la Domnul şi părăseşte păcatele, roagă-te înaintea feţei Lui şi împuţinează sminteala ta."
        },
        {
          "verse": 21,
          "text": "Sârguieşte către Cel Preaînalt şi te întoarce de la nedreptate şi te scârbeşte foarte de lucrul urât."
        },
        {
          "verse": 22,
          "text": "Pe Cel Preaînalt, cine-L va lăuda în şeol? În locul celor vii şi al celor ce dau mărturisire?"
        },
        {
          "verse": 23,
          "text": "De la cel mort, ca de la cel care nu este, a pierit mărturisirea. Cel viu şi sănătos va lăuda pe Domnul."
        },
        {
          "verse": 24,
          "text": "Cât este de mare milostivirea Domnului şi mila spre cei care se întorc la El!"
        },
        {
          "verse": 25,
          "text": "Că nu poate desăvârşirea să fie întru oameni; că nu este nemuritor fiul omului."
        },
        {
          "verse": 26,
          "text": "Ce este mai luminos decât soarele? şi totuşi el se întunecă; cu atât mai mult carnea şi sângele va cugeta ce este rău."
        },
        {
          "verse": 27,
          "text": "El priveşte puterea înălţimii cerului şi toţi oamenii sunt pământ şi cenuşă."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=17"
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "text": "Cel care trăieşte în veac a zidit toate deobşte."
        },
        {
          "verse": 2,
          "text": "Domnul singur este drept."
        },
        {
          "verse": 3,
          "text": "Nimănui n-a dat putere, ca să vestească lucrurile Lui, şi cine va cerca slava Lui?"
        },
        {
          "verse": 4,
          "text": "Puterea slavei Lui, cine o va măsura? Şi cine va putea grăi milele Lui?"
        },
        {
          "verse": 5,
          "text": "Nu pot împuţina, nici a adăuga, nici a cerca minunile Domnului."
        },
        {
          "verse": 6,
          "text": "Când va sfârşi omul, atunci va începe, şi când va înceta, atunci nu va fi."
        },
        {
          "verse": 7,
          "text": "Ce este omul şi la ce poate să fie folositor? Care este partea lui bună şi care este partea lui cea rea?"
        },
        {
          "verse": 8,
          "text": "Numărul zilelor omului, cel mult o sută de ani."
        },
        {
          "verse": 9,
          "text": "Ca o picătură de apă din mare şi ca un grăunte de nisip, aşa sunt de puţini anii în ziua veacului."
        },
        {
          "verse": 10,
          "text": "Pentru aceea îndelung-răbdător este Domnul cu ei şi a vărsat peste ei mila Sa."
        },
        {
          "verse": 11,
          "text": "Văzut-a şi a cunoscut pieirea lor, că rea este; pentru aceea a înmulţit milostivirea Sa."
        },
        {
          "verse": 12,
          "text": "Mila omului către aproapele său, iar mila Domnului peste tot trupul;"
        },
        {
          "verse": 13,
          "text": "Mustrând şi certând şi învăţând, El întoarce ca un păstor turma Sa."
        },
        {
          "verse": 14,
          "text": "Pe cei care primesc învăţătura şi pe cei care se sârguiesc spre judecăţile Lui ii miluieşte."
        },
        {
          "verse": 15,
          "text": "Fiule, în cele bune nu da plângere, şi în toată darea nu întrista cu cuvântul."
        },
        {
          "verse": 16,
          "text": "Oare nu roua răcoreşte căldura? Aşa, mai bun este cuvântul decât darea."
        },
        {
          "verse": 17,
          "text": "Oare nu este mai bun cuvântul decât darea cea bună? Şi amândouă sunt la omul cel darnic."
        },
        {
          "verse": 18,
          "text": "Nebunul scoate ochii cu dojenile lui şi darul celui pizmaş face ochii să lăcrimeze."
        },
        {
          "verse": 19,
          "text": "Mai înainte ca să vorbeşti, învaţă, şi mai înainte de boală te îngrijeşte."
        },
        {
          "verse": 20,
          "text": "Mai înainte de judecată ispiteşte-te pe tine, şi în ceasul judecăţii vei afla milă."
        },
        {
          "verse": 21,
          "text": "Mai înainte de boală smereşte-te, şi în vremea păcatelor arată întoarcere."
        },
        {
          "verse": 22,
          "text": "Nu te împiedica a împlini făgăduinţa în vreme bună, şi nu aştepta până la moarte ca să faci ce ai făgăduit."
        },
        {
          "verse": 23,
          "text": "Mai înainte de a făgădui, pregăteşte-te, şi nu fi ca omul care ispiteşte pe Domnul."
        },
        {
          "verse": 24,
          "text": "Adu-ţi aminte de mânia cea din ziua sfârşitului şi de vremea răsplătirii, când va întoarce Dumnezeu faţa."
        },
        {
          "verse": 25,
          "text": "Adu-ţi aminte de foamete în timpul belşugului, şi de sărăcie şi lipsă în zilele de bogăţie."
        },
        {
          "verse": 26,
          "text": "De dimineaţă până seara se schimbă vremea şi toate sunt grabnice înaintea Domnului."
        },
        {
          "verse": 27,
          "text": "Omul înţelept întru toate se va teme, şi în zilele păcatelor se va feri de greşeală."
        },
        {
          "verse": 28,
          "text": "Tot cel înţelegător cunoaşte înţelepciunea şi cel care a aflat-o va da mărturie."
        },
        {
          "verse": 29,
          "text": "Cei înţelepţi la cuvinte şi ei s-au înţelepţit şi au belşug de pilde alese."
        },
        {
          "verse": 30,
          "text": "După poftele tale nu merge şi de la poftele tale te întoarce."
        },
        {
          "verse": 31,
          "text": "De vei da sufletului tău plăcerea poftei, te va face pe tine bucurie vrăjmaşilor tăi."
        },
        {
          "verse": 32,
          "text": "Nu te veseli cu multă desfătare, nici te lega cu îngreunarea ei."
        },
        {
          "verse": 33,
          "text": "Nu te sărăci, făcând ospeţe din împrumut, când n-ai nimic în pungă."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=18"
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "text": "Lucrătorul beţiv nu se va îmbogăţi; cine dispreţuieşte puţinul pe care-l are se păgubeşte degrabă."
        },
        {
          "verse": 2,
          "text": "Vinul şi femeile înşeală pe cei înţelepţi."
        },
        {
          "verse": 3,
          "text": "Şi cel care se lipeşte de desfrânate va fi mai nechibzuit;"
        },
        {
          "verse": 4,
          "text": "Moliile şi viermii îl vor moşteni, şi sufletul nelegiuit se va stârpi."
        },
        {
          "verse": 5,
          "text": "Cel care crede curând este uşor de inimă şi cel care păcătuieşte asupra sufletului său greşeşte."
        },
        {
          "verse": 6,
          "text": "Cel desfătat cu inima va fi hulit şi cel care urăşte vorba mai puţin rău va avea."
        },
        {
          "verse": 7,
          "text": "Niciodată nu spune altora ceea ce ai auzit şi nimic nu ţi se va împuţina."
        },
        {
          "verse": 8,
          "text": "Către prieten şi către vrăjmaşi nu povesti, şi, de nu este păcat, nu-l descoperi."
        },
        {
          "verse": 9,
          "text": "Că te-a ascultat şi te-a cinstit pe tine, dar cu vremea te va urî."
        },
        {
          "verse": 10,
          "text": "Ai auzit cuvânt? Să moară la tine; fii fără grijă, că nu te va sparge."
        },
        {
          "verse": 11,
          "text": "Din pricina unui cuvânt care trebuie tăinuit, cel nebun se va chinui, ca aceea care naşte prunc."
        },
        {
          "verse": 12,
          "text": "Săgeată înfiptă în coapsele trupului, aşa e cuvântul în inima nebunului."
        },
        {
          "verse": 13,
          "text": "Mustră pe prieten, ca nu cumva să fi făcut aceea şi, dacă a făcut, să nu mai facă."
        },
        {
          "verse": 14,
          "text": "Mustră pe prieten, ca nu cumva să fi zis şi, de a zis, să nu mai zică."
        },
        {
          "verse": 15,
          "text": "Cercetează pe prieten, că de multe ori este năpăstuit, şi nu crede tot cuvântul."
        },
        {
          "verse": 16,
          "text": "Este câte unul care alunecă, dar nu din suflet, şi cine n-a greşit cu limba sa?"
        },
        {
          "verse": 17,
          "text": "Dojeneşte pe prietenul tău, mai înainte ca să-l înfricoşezi, şi dă loc legii Celui Preaînalt."
        },
        {
          "verse": 18,
          "text": "Toată înţelepciunea este în frica Domnului, şi în toată înţelepciunea este împlinirea legii."
        },
        {
          "verse": 19,
          "text": "Şi nu este înţelepciunea ştiinţa răutăţii; şi unde este sfatul păcătoşilor nu ţeste înţelepciune."
        },
        {
          "verse": 20,
          "text": "Este un soi de iscusinţă care e urâciune şi e nerod care nu are răutate."
        },
        {
          "verse": 21,
          "text": "Mai bun este cel care înţelege puţin cu frică, decât cel care prisoseşte cu mintea şi calcă legea."
        },
        {
          "verse": 22,
          "text": "Este un soi de isteţime în treburi care este nedreaptă, şi este câte unul care întoarce judecata ca să scoată hotărârea plăcută lui."
        },
        {
          "verse": 23,
          "text": "Este câte unul care face rău, şi umblă smerit, şi cele dinlăuntru ale lui sunt pline de vicleşug;"
        },
        {
          "verse": 24,
          "text": "Care-şi pleacă fata sa şi se face surd, dar când nu-i prinzi de veste el va apuca să-ţi strice"
        },
        {
          "verse": 25,
          "text": "Şi măcar că pentru slăbiciunea puterii nu poate păcătui, de va afla vreme, va face rău."
        },
        {
          "verse": 26,
          "text": "Din vedere se cunoaşte omul, şi din chipul feţei se cunoaşte cel înţelept."
        },
        {
          "verse": 27,
          "text": "Îmbrăcămintea omului, dezvelirea dinţilor, când râde, şi călcătura lui vestesc ce este în el."
        },
        {
          "verse": 28,
          "text": "Uneori mustrarea nu este făcută la timp potrivit şi câteodată cel care tace se dovedeşte înţelept."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=19"
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "text": "Este mult mai bine să dojeneşti decât, tăcând, să fierbi de mânie,"
        },
        {
          "verse": 2,
          "text": "Şi cel care se mărturiseşte va fi apărat de pagubă."
        },
        {
          "verse": 3,
          "text": "Precum este năzuinţa famenului a se apropia de fecioară, aşa este cel care face judecată cu sila."
        },
        {
          "verse": 4,
          "text": "Este câte unul care tace şi se află înţelept, şi este câte unul care se face urât pentru vorba cea multă."
        },
        {
          "verse": 5,
          "text": "Şi este unul care tace, pentru că n-are ce să răspundă, şi altul care tace, pentru că ştie că este vremea să tacă."
        },
        {
          "verse": 6,
          "text": "Omul înţelept va tăcea până la vreme, iar cel îngâmfat şi nebun va trece peste vreme."
        },
        {
          "verse": 7,
          "text": "Cel care înmulţeşte cuvintele se va face urât tuturor, şi cel înfumurat de asemenea."
        },
        {
          "verse": 8,
          "text": "Este spor care aduce omului pagubă şi este câştig spre nenorocire."
        },
        {
          "verse": 9,
          "text": "Este dare care nu-ţi va folosi, şi este dare cu îndoită răsplătire."
        },
        {
          "verse": 10,
          "text": "Poate să-ţi vină smerenia după slavă şi se poate ca, după smerenie, să ridici capul până la slavă."
        },
        {
          "verse": 11,
          "text": "Câte unul cumpără multe cu puţin, şi altul plăteşte cu şapte părţi mai mult."
        },
        {
          "verse": 12,
          "text": "Cel înţelept în cuvinte se va face iubit, iar darurile celor nebuni se vor lepăda."
        },
        {
          "verse": 13,
          "text": "Darul celui fără de minte nu-ţi va folosi; că ochii lui, în loc de unul, sunt mulţi."
        },
        {
          "verse": 14,
          "text": "Puţine va da şi multe va cere, şi va deschide gura sa ca un ispravnic."
        },
        {
          "verse": 15,
          "text": "Astăzi va da împrumut, şi mâine va cere înapoi. Urât om este unul ca acesta."
        },
        {
          "verse": 16,
          "text": "Nebunul va zice: N-am nici un prieten şi faptele mele cele bune nu primesc nici o recunoştinţă."
        },
        {
          "verse": 17,
          "text": "Cei care mănâncă pâinea mea sunt răi cu limba."
        },
        {
          "verse": 18,
          "text": "De câte ori şi câţi îl vor batjocori pe el?"
        },
        {
          "verse": 19,
          "text": "Mai bună este căderea pe pământ, decât căderea din pricina limbii; aşa şi căderea celor răi va veni degrabă."
        },
        {
          "verse": 20,
          "text": "Un om urâcios este ca o glumă proastă, repetată într-una de neghiobi."
        },
        {
          "verse": 21,
          "text": "Din gura celui prost nu se primeşte o pildă, că nu o va zice la vremea ei."
        },
        {
          "verse": 22,
          "text": "Sunt oameni care sunt opriţi de la păcat din pricina sărăciei; aceştia, în somnul lor, nu sunt prigoniţi de remuşcări."
        },
        {
          "verse": 23,
          "text": "Este câte unul care-şi pierde viaţa din ruşine neînţeleaptă şi de dragul unui nebun se ruinează."
        },
        {
          "verse": 24,
          "text": "Şi este câte unul care pentru ruşine face făgăduieli mari prietenului, şi-l câştigă pe el vrăjmaş în zadar."
        },
        {
          "verse": 25,
          "text": "Batjocură rea este la om minciuna, în gura celor neînvăţaţi pururea va fi."
        },
        {
          "verse": 26,
          "text": "Mai bun este furul decât cel care pururea minte; iar amândoi vor fi moştenitorii pieirii."
        },
        {
          "verse": 27,
          "text": "Năravul omului mincinos este ocară şi ruşinea lui este cu el pururea."
        },
        {
          "verse": 28,
          "text": "Cel înţelept la cuvânt se va înălţa şi omul înţelept va plăcea celor mari."
        },
        {
          "verse": 29,
          "text": "Cel care lucrează pământul va înălţa stogul său, şi cel care place celor mari se va curăţi de nedreptate."
        },
        {
          "verse": 30,
          "text": "Ospeţele şi darurile orbesc ochii înţelepţilor şi, ca zăbala în gură, abat mustrările."
        },
        {
          "verse": 31,
          "text": "Înţelepciunea ascunsă şi comoara neştiută, ce folos este de amândouă?"
        },
        {
          "verse": 32,
          "text": "Mai bun este omul care îşi ascunde nebunia sa, decât omul care îşi ascunde înţelepciunea sa."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=20"
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "text": "Fiule, ai păcătuit? Să nu mai adaugi încă; şi pentru cele mai dinainte ale tale te roagă."
        },
        {
          "verse": 2,
          "text": "Ca de faţa şarpelui fugi de păcat; că de te vei apropia de el, te va muşca."
        },
        {
          "verse": 3,
          "text": "Dinţi de leu sunt dinţii lui, care omoară sufletele oamenilor."
        },
        {
          "verse": 4,
          "text": "Ca sabia cea de amândouă părţile ascuţită este toată fărădelegea; rana ei n-are vindecare."
        },
        {
          "verse": 5,
          "text": "Batjocura şi semeţia vor pustii avuţia; aşa şi casa celui trufaş se va pustii."
        },
        {
          "verse": 6,
          "text": "Rugăciunea săracului pătrunde din gură până la urechile Domnului şi judecata Lui degrabă va veni."
        },
        {
          "verse": 7,
          "text": "Cel care urăşte mustrarea urmează pe păcătos, şi cel care se teme de Domnul se va întoarce din inimă."
        },
        {
          "verse": 8,
          "text": "De departe este cunoscut cel cu limba tare, şi cel înţelept îl ştie când alunecă."
        },
        {
          "verse": 9,
          "text": "Cel care îşi zideşte casă cu bani străini asemenea este celui care îşi adună pietre de mormânt."
        },
        {
          "verse": 10,
          "text": "Câlţi adunaţi este adunarea celor fără de lege, şi pieirea lor, pară de foc."
        },
        {
          "verse": 11,
          "text": "Calea păcătoşilor este netezită cu pietre, la sfârşitul ei este groapa iadului."
        },
        {
          "verse": 12,
          "text": "Cel care păzeşte legea îşi stăpâneşte cugetul său; şi sfârşitul temerii de Domnul este înţelepciunea."
        },
        {
          "verse": 13,
          "text": "Nu se va învăţa cel care nu este isteţ; este isteţie care înmulţeşte amărăciunea."
        },
        {
          "verse": 14,
          "text": "Ştiinţa celui înţelept se va înmulţi ca un potop, şi sfatul lui ca un izvor de viaţă."
        },
        {
          "verse": 15,
          "text": "Inima nebunului este ca un vas spart şi nici o ştiinţă nu va ţine."
        },
        {
          "verse": 16,
          "text": "Cuvântul înţelept de-l va auzi cel ştiutor, îl va lăuda şi peste el va adăuga."
        },
        {
          "verse": 17,
          "text": "Auzit-a cel răsfăţat şi nu i-a plăcut şi l-a lepădat înapoia sa."
        },
        {
          "verse": 18,
          "text": "Vorba nebunului este ca sarcina în cale; iar prin buzele celui înţelept se va afla har."
        },
        {
          "verse": 19,
          "text": "Gura înţeleptului se va căuta întru adunare şi cuvintele lui le va cugeta în inimă."
        },
        {
          "verse": 20,
          "text": "Ca o casă în ruine este înţelepciunea prostului, şi ştiinţa nebunului, cuvinte fără rost."
        },
        {
          "verse": 21,
          "text": "Obezi în picioarele celor nebuni este învăţătura şi ca nişte cătuşe în mâna cea dreaptă."
        },
        {
          "verse": 22,
          "text": "Nebunul, când râde, îşi înalţă glasul, iar omul cuminte abia va zâmbi."
        },
        {
          "verse": 23,
          "text": "Ca podoaba cea de aur este învăţătura la cel înţelept şi ca brăţara în braţul drept."
        },
        {
          "verse": 24,
          "text": "Piciorul nebunului grabnic este în casă; iar omul care are multă ştiinţă se va sfii de întâlnirea cu oricine."
        },
        {
          "verse": 25,
          "text": "Nebunul se uită în casă din uşă, iar omul cel învăţat stă afară."
        },
        {
          "verse": 26,
          "text": "Semn de om prost este a asculta la uşă; iar cel înţelept se va îndepărta de astfel de necinste."
        },
        {
          "verse": 27,
          "text": "Buzele celor fără minte vorbesc mereu de alţii; iar cuvintele celor înţelepţi se vor cumpăni."
        },
        {
          "verse": 28,
          "text": "Inima nebunului este în gura lui, iar gura înţeleptului este în inima lui."
        },
        {
          "verse": 29,
          "text": "Când blesteamă cel nelegiuit pe satana, blesteamă sufletul său."
        },
        {
          "verse": 30,
          "text": "Pângăreşte sufletul său cel care vâră zâzanii şi oriunde va locui va fi urât."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=21"
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "text": "Pietrei celei întinate s-a asemănat leneşul şi toţi vor şuiera spre batjocura lui."
        },
        {
          "verse": 2,
          "text": "Asemenea unui morman de gunoi este leneşul; tot cel care îl va ridica îşi va scutura mâna."
        },
        {
          "verse": 3,
          "text": "Ruşine tatălui este fiul neînvăţat; iar când este o fiică, ea s-a născut spre paguba părintelui său."
        },
        {
          "verse": 4,
          "text": "Fiica înţeleaptă face bogat pe bărbatul său; iar cea fără de ruşine este de întristare celui ce a născut-o."
        },
        {
          "verse": 5,
          "text": "Fiica fără ruşine face să roşească şi pe tată şi pe bărbat şi de amândoi este dispreţuită."
        },
        {
          "verse": 6,
          "text": "Muzică în zi de întristare sunt mustrările nepotrivite; bătăile şi certarea în toată vremea sunt înţelepciune."
        },
        {
          "verse": 7,
          "text": "Cel care învaţă pe cel nebun este ca şi cel care lipeşte hârbul şi deşteaptă din somn greu pe cel care doarme."
        },
        {
          "verse": 8,
          "text": "Ca şi cum ar povesti celui care dormitează, aşa este cel ce povesteşte celui nebun, şi la sfârşit va zice: Ce este?"
        },
        {
          "verse": 9,
          "text": "Pentru mort plângi, că-i lipseşte lumina, şi pentru cel nebun plângi, că-i lipseşte mintea."
        },
        {
          "verse": 10,
          "text": "Mai cu dulceaţă să plângi pe mort, pentru că s-a odihnit; iar viaţa nebunului mai rea este decât moartea."
        },
        {
          "verse": 11,
          "text": "Plânsul pentru mort să fie şapte zile; iar pentru cel nebun şi nelegiuit, în toate zilele vieţii lui."
        },
        {
          "verse": 12,
          "text": "Cu cel nebun nu lungi vorba, şi nu merge înaintea prostului."
        },
        {
          "verse": 13,
          "text": "Fereşte-te de el, ca să nu ai necaz şi să nu te întinezi, atingându-te de el."
        },
        {
          "verse": 14,
          "text": "Fereşte-te de el şi vei afla odihnă şi nu te împovăra cu nebunia lui."
        },
        {
          "verse": 15,
          "text": "Ce este mai greu decât plumbul şi cum se cheamă el? Nebunul."
        },
        {
          "verse": 16,
          "text": "Mai lesne este a purta nisip, sare şi fier, decât a locui cu un om fără minte."
        },
        {
          "verse": 17,
          "text": "Încheietura de lemn legată în zidul casei nu se va prăbuşi de cutremur; aşa inima cea întărită în cugetul sfatului, m nici un timp nu se va teme."
        },
        {
          "verse": 18,
          "text": "Inima aşezată pe cugetul înţelegerii este ca podoaba cea făcută pe peretele neted."
        },
        {
          "verse": 19,
          "text": "Gardul înfipt în vârful dealului nu rămâne în picioare când îl izbeşte vijelia; aşa inima fricoasă, în cugetul nebunului, nu va sta înaintea oricărei frici."
        },
        {
          "verse": 20,
          "text": "Cel care împunge ochiul va scoate lacrimi, şi cel care împunge inima răscoleşte simţirea."
        },
        {
          "verse": 21,
          "text": "Cel care aruncă piatră asupra păsărilor le goneşte şi cel care ocărăşte pe prieten strică prietenia."
        },
        {
          "verse": 22,
          "text": "Asupra prietenului de vei scoate şi sabia, să nu te deznădăjduieşti, căci el n-o va întoarce asupra ta."
        },
        {
          "verse": 23,
          "text": "Asupra prietenului de vei deschide gura, să nu te temi, că este împăcare,"
        },
        {
          "verse": 24,
          "text": "Afară de batjocură, de trufie, de descoperirea tainei şi de rana vicleană, căci pentru acestea va fugi tot prietenul."
        },
        {
          "verse": 25,
          "text": "Să ai credinţă către aproapele tău întru sărăcia lui, ca împreună cu el să te saturi de bunătăţile lui, când va fi bogat."
        },
        {
          "verse": 26,
          "text": "În vremea nevoii lui să rămâi la el, ca întru moştenirea lui împreună să moşteneşti."
        },
        {
          "verse": 27,
          "text": "Înaintea focului se arată întâi abur de cuptor şi fum; aşa înaintea vărsărilor de sânge, întâi înjurăturile."
        },
        {
          "verse": 28,
          "text": "Pe prieten a-l acoperi nu mă voi ruşina şi de la faţa lui nu mă voi ascunde deloc."
        },
        {
          "verse": 29,
          "text": "Şi dacă rele mi s-ar întâmpla din pricina lui, oricine va auzi se va feri de el."
        },
        {
          "verse": 30,
          "text": "O, de ar pune cineva pază gurii mele, şi peste buzele mele pecete de înţelepciune, ca să nu cad din pricina ei şi să nu mă piardă limba mea!"
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=22"
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "text": "Doamne, Părintele şi Stăpânul vieţii mele, nu mă lăsa să mă ducă gura mea cum va vrea ea şi nu îngădui să alunec din pricina ei!"
        },
        {
          "verse": 2,
          "text": "Cine va pune peste cugetul meu bătăi? Şi peste inima mea învăţătura înţelepciunii? Ca rătăcirile mele să nu fie cruţate şi să nu fie îngăduite păcatele?"
        },
        {
          "verse": 3,
          "text": "Ca greşelile mele să nu se înmulţească şi păcatele mele să nu sporească şi să nu cad în mâinile potrivnicilor mei şi să nu se bucure de aceasta vrăjmaşul meu?"
        },
        {
          "verse": 4,
          "text": "Doamne, Părintele şi Dumnezeul vieţii mele! Înălţarea ochilor nu-mi da, şi pofta întoarce-o de la mine."
        },
        {
          "verse": 5,
          "text": "Pofta pântecelui şi a împreunării trupului să nu mă cuprindă şi duhului celui fără de ruşine să nu mă dai."
        },
        {
          "verse": 6,
          "text": "Învăţătura gurii auziţi, fiilor; pe aceasta cine o va păzi nu va cădea prins."
        },
        {
          "verse": 7,
          "text": "Din vorbele sale se va prinde păcătosul; ocărâtorul şi trufaşul vor pieri la fel."
        },
        {
          "verse": 8,
          "text": "A jura nu-ţi învăţa gura şi a numi pe Cel Sfânt nu te obişnui."
        },
        {
          "verse": 9,
          "text": "Că precum sluga, care adeseori se cercetează, multe bătăi ia, aşa şi cel care jură şi pururea numeşte pe Cel Sfânt, de păcat nu se va curăţi."
        },
        {
          "verse": 10,
          "text": "Bărbatul care jură mult se va umple de fărădelege şi nu se va depărta de casa lui biciul."
        },
        {
          "verse": 11,
          "text": "De va greşi, păcatul lui asupra lui va fi, şi de nu va fi cu luare aminte îndoit greşeşte."
        },
        {
          "verse": 12,
          "text": "Şi de a jurat în deşert, nu se va îndrepta, că se va umple de rele casa lui."
        },
        {
          "verse": 13,
          "text": "Este grai care este deopotrivă cu moartea; să nu se afle acesta întru moştenirea lui Iacov."
        },
        {
          "verse": 14,
          "text": "Că de la cei binecredincioşi toate acestea se vor depărta şi în păcate ei nu se vor tăvăli."
        },
        {
          "verse": 15,
          "text": "Cu vorba cea fără de cumpătare nu-ţi obişnui gura, că întru aceea este cuvântul păcatului."
        },
        {
          "verse": 16,
          "text": "Adu-ţi aminte de tatăl tău şi de mama ta, când şezi în mijlocul celor mari,"
        },
        {
          "verse": 17,
          "text": "Ca nu cumva să uiţi de tine în fala lor, casă nu te porţi ca un prost,"
        },
        {
          "verse": 18,
          "text": "Aşa încât să vrei să nu te fi născut şi să-ţi blestemi ziua naşterii tale."
        },
        {
          "verse": 19,
          "text": "Omul care se obişnuieşte cu cuvinte de sudalmă, în toate zilele sale, nu se va înţelepţi."
        },
        {
          "verse": 20,
          "text": "Două feluri de oameni înmulţesc păcatele, şi al treilea aduce urgie:"
        },
        {
          "verse": 21,
          "text": "Sufletul fierbinte ca focul arzător, care nu se stinge până ce nu se potoleşte;"
        },
        {
          "verse": 22,
          "text": "Omul care pofteşte în trupul cărnii sale şi nu va înceta, până nu va aţâţa foc;"
        },
        {
          "verse": 23,
          "text": "Pentru desfrânat toată pâinea este dulce, nu va înceta până la sfârşit."
        },
        {
          "verse": 24,
          "text": "Omul care păcătuieşte în patul său şi zice în inima sa: Cine mă vede?"
        },
        {
          "verse": 25,
          "text": "Întuneric este împrejurul meu, pereţii mă acoperă şi nimeni nu mă vede, pentru ce mă sfiesc?"
        },
        {
          "verse": 26,
          "text": "Păcatele mele nu le va pomeni Cel Preaînalt. Astfel el se teme numai de ochii oamenilor."
        },
        {
          "verse": 27,
          "text": "Şi nu ştie că ochii Domnului de zece mii de ori sunt mai luminoşi decât soarele şi privesc la toate căile oamenilor şi văd toate părţile cele ascunse."
        },
        {
          "verse": 28,
          "text": "Mai înainte de a se fi făcut, toate sunt cunoscute Lui; aşa şi după ce s-au săvârşit."
        },
        {
          "verse": 29,
          "text": "Unul ca acesta în uliţele cetăţii se va pedepsi şi unde n-a gândit se va prinde."
        },
        {
          "verse": 30,
          "text": "Aşa şi femeia care-şi lasă bărbatul şi face moştenitor din străini."
        },
        {
          "verse": 31,
          "text": "Că întâi legea Domnului a călcat, al doilea bărbatului său a greşit, al treilea întru desfrâu s-a desfrânat, şi cu bărbat străin a făcut copii."
        },
        {
          "verse": 32,
          "text": "Aceasta la adunare se va aduce, şi pentru fiii ei pedeapsă va fi."
        },
        {
          "verse": 33,
          "text": "Nu vor spori cu rădăcina fiii ei, şi ramurile ei nu vor da rod."
        },
        {
          "verse": 34,
          "text": "Va rămâne întru blestem pomenirea ei şi ocara ei nu se va şterge."
        },
        {
          "verse": 35,
          "text": "Şi vor cunoaşte cei rămaşi că nimic nu este mai bun decât frica Domnului şi nimic nu este mai dulce decât a ţine poruncile Domnului."
        },
        {
          "verse": 36,
          "text": "Cinste mare este a urma pe Dumnezeu, că lungimea zilelor vei lua de la El."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=23"
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "text": "Înţelepciunea îşi este laudă sieşi şi în mijlocul poporului se va mări."
        },
        {
          "verse": 2,
          "text": "Întru adunarea Celui Preaînalt va deschide gura sa şi înaintea puterii Lui se va lăuda:"
        },
        {
          "verse": 3,
          "text": "\"Eu din gura Celui Preaînalt am ieşit şi ca negura am acoperit pământul."
        },
        {
          "verse": 4,
          "text": "Eu întru cele înalte m-am sălăşluit şi scaunul meu este în stâlp de nor."
        },
        {
          "verse": 5,
          "text": "Am străbătut de jur împrejur balta cerului şi în fundul adâncurilor am umblat."
        },
        {
          "verse": 6,
          "text": "În valurile mării şi m tot pământul şi în tot poporul şi neamul sunt stăpână."
        },
        {
          "verse": 7,
          "text": "După toate acestea am căutat odihnă şi am zis: Într-a cui moştenire voi sălăşlui?"
        },
        {
          "verse": 8,
          "text": "Atunci mi-a poruncit mie Făcătorul tuturor şi Cel care m-a făcut a aşezat locaşul meu,"
        },
        {
          "verse": 9,
          "text": "Şi a zis: Întru Iacov locuieşte şi întru Israel moşteneşte."
        },
        {
          "verse": 10,
          "text": "Mai înainte de veac din început m-a zidit şi până în veac nu mă voi sfârşi."
        },
        {
          "verse": 11,
          "text": "În locaşul cel sfânt, înaintea lui am slujit şi aşa în Sion m-am întărit."
        },
        {
          "verse": 12,
          "text": "În cetatea cea iubită la fel m-a odihnit şi în Ierusalim este puterea mea."
        },
        {
          "verse": 13,
          "text": "Şi m-am înrădăcinat în popor mărit; în partea Domnului, a moştenirii Lui."
        },
        {
          "verse": 14,
          "text": "Ca un cedru în Liban m-am înălţat şi ca un chiparos în munţii Ermonului,"
        },
        {
          "verse": 15,
          "text": "Ca un finic la ţărmuri m-am înălţat şi ca răsadurile trandafirului în Ierihon."
        },
        {
          "verse": 16,
          "text": "Ca un măslin frumos în câmp şi m-am înălţat ca un paltin."
        },
        {
          "verse": 17,
          "text": "Ca scorţişoara şi balsamul mirositor am dat miros şi ca smirna cea aleasă am răspândit mireasmă."
        },
        {
          "verse": 18,
          "text": "Ca galbenul şi ca onixul şi ca stactia şi ca aerul miresmelor din cortul mărturiei."
        },
        {
          "verse": 19,
          "text": "Eu ca un terebint am întins ramurile mele şi ramurile mele sunt ramurile măririi şi ale darului."
        },
        {
          "verse": 20,
          "text": "Sunt ca o vilă cu ramuri încântătoare, dar şi florile mele sunt rodul măririi şi al bogăţiei."
        },
        {
          "verse": 21,
          "text": "Apropiaţi-vă de mine cei ce mă poftiţi şi vă săturaţi din roadele mele."
        },
        {
          "verse": 22,
          "text": "Că pomenirea mea este mai dulce decât mierea şi moştenirea mea decât fagurele mierii."
        },
        {
          "verse": 23,
          "text": "Cei care mă mănâncă pe mine iar vor flămânzi; şi cei care mă beau iar vor înseta."
        },
        {
          "verse": 24,
          "text": "Cel care mă ascultă pe mine nu se va ruşina şi cei care lucrează întru mine nu vor păcătui\"."
        },
        {
          "verse": 25,
          "text": "Toate acestea sunt cartea legăturii Dumnezeului celui Preaînalt, legea pe care a poruncit-o Moise moştenire adunărilor lui Iacov."
        },
        {
          "verse": 26,
          "text": "Această lege face să curgă ca Fisonul înţelepciunea şi ca Tigrul, în zilele primăverii."
        },
        {
          "verse": 27,
          "text": "Ea umple, ca Eufratul, înţelegerea şi ca Iordanul, în zilele secerii."
        },
        {
          "verse": 28,
          "text": "Şi arată ca lumina învăţătura, ca Ghihonul în zilele culesului."
        },
        {
          "verse": 29,
          "text": "Cel dintâi n-a cunoscut-o desăvârşit; aşijderea şi cel de pe urmă nu a dat de hotarele ei."
        },
        {
          "verse": 30,
          "text": "Mai mult decât marea s-a înmulţit cugetul ei şi sfatul ei decât adâncul cel mare."
        },
        {
          "verse": 31,
          "text": "Şi eu ca o albie de râu şi ca un izvor de apă am ieşit din rai."
        },
        {
          "verse": 32,
          "text": "Zis-am: Voi adăpa grădina mea şi voi îmbăta sădirea mea."
        },
        {
          "verse": 33,
          "text": "Iată s-a făcut mie din albie râu şi din râul meu s-a făcut mare."
        },
        {
          "verse": 34,
          "text": "Că învăţătura ca zorile o răspândesc şi o arăt până departe."
        },
        {
          "verse": 35,
          "text": "Şi ca proorocia voi turna învăţătura şi o voi lăsa pe ea în neamurile veacurilor."
        },
        {
          "verse": 36,
          "text": "Vedeţi că nu numai pentru mine m-am ostenit, ci pentru toţi cei care caută înţelepciunea."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=24"
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "text": "Cu trei lucruri m-am împodobit şi m-am sculat frumoasă înaintea Domnului şi înaintea oamenilor:"
        },
        {
          "verse": 2,
          "text": "Unirea fraţilor, dragostea între prieteni şi bărbatul cu femeia care se înţeleg bine unul cu altul."
        },
        {
          "verse": 3,
          "text": "Iar trei lucruri a urât sufletul meu şi foarte m-am scârbit de viaţa lor:"
        },
        {
          "verse": 4,
          "text": "Săracul trufaş, bogatul mincinos şi bătrânul desfrânat şi lipsit de înţelepciune."
        },
        {
          "verse": 5,
          "text": "În tinereţile tale n-ai adunat, şi cum vei afla la bătrâneţile tale?"
        },
        {
          "verse": 6,
          "text": "Cât de frumos lucru este cărunteţelor judecata şi celor bătrâni a cunoaşte sfatul."
        },
        {
          "verse": 7,
          "text": "Cât este de frumoasă la cei bătrâni înţelepciunea şi la cei mari înţelegerea şi sfatul!"
        },
        {
          "verse": 8,
          "text": "Cununa bătrâneţilor este cunoaşterea multor lucruri şi mărirea lor, frica Domnului."
        },
        {
          "verse": 9,
          "text": "Nouă cugetări am fericit în inima mea şi a zecea o voi grăi cu limba."
        },
        {
          "verse": 10,
          "text": "Omul care are bucurie de fii şi care trăieşte şi vede căderea vrăjmaşilor."
        },
        {
          "verse": 11,
          "text": "Fericit este cel care locuieşte cu femeie înţelegătoare şi care cu limba n-a alunecat şi care n-a slujit celui mai puţin vrednic decât sine."
        },
        {
          "verse": 12,
          "text": "Fericit este cel care a aflat înţelepciunea şi cel care o grăieşte la urechile celor care o ascultă."
        },
        {
          "verse": 13,
          "text": "Cât de mare este cel care a aflat înţelepciunea? Că nu este altul mai mare decât cel care se teme de Domnul."
        },
        {
          "verse": 14,
          "text": "Frica Domnului toate le covârşeşte şi cel care o ţine pe ea, cui se va asemăna?"
        },
        {
          "verse": 15,
          "text": "Nici o rană nu este ca rana inimii şi nici o răutate nu este ca răutatea femeii."
        },
        {
          "verse": 16,
          "text": "Nici o asuprire nu este ca asuprirea celor care te urăsc şi nici o izbândă nu este ca izbânda vrăjmaşilor."
        },
        {
          "verse": 17,
          "text": "Nu este cap mai înveninat decât capul şarpelui şi nu este mânie ca mânia vrăjmaşului."
        },
        {
          "verse": 18,
          "text": "Mai bine voiesc a locui cu leu şi cu balaur, decât a locui cu femeia cea rea."
        },
        {
          "verse": 19,
          "text": "Răutatea femeii îi schimonoseşte obrazul şi-i întunecă faţa ca un sac."
        },
        {
          "verse": 20,
          "text": "Bărbatul ei şade la masă în mijlocul vecinilor şi fără voia lui geme amar."
        },
        {
          "verse": 21,
          "text": "Orice răutate este mică pe lângă răutatea femeii; soarta păcătosului să cadă pese ea."
        },
        {
          "verse": 22,
          "text": "Cum este suişul nisipos sub picioarele bătrânului, aşa este femeia limbută pentru bărbatul liniştit."
        },
        {
          "verse": 23,
          "text": "Nu căuta la frumuseţea femeii şi nu o pofti pentru frumuseţea ei."
        },
        {
          "verse": 24,
          "text": "Sminteală, urâciune şi ruşine este când femeia hrăneşte pe bărbatul său."
        },
        {
          "verse": 25,
          "text": "Inimă înfrântă şi faţă tristă şi rană inimii este femeia rea."
        },
        {
          "verse": 26,
          "text": "Mâini leneşe şi genunchi slăbănogi este femeia rea, care nu-şi fericeşte bărbatul său."
        },
        {
          "verse": 27,
          "text": "De la femeie este începutul păcatului şi prin ea toţi murim."
        },
        {
          "verse": 28,
          "text": "Nu da apei loc să iasă, nici femeii rele putere asupra ta."
        },
        {
          "verse": 29,
          "text": "De nu umblă după mâna ta, de la trupul tău depărteaz-o."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=25"
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "text": "Fericit este bărbatul femeii celei bune şi numărul anilor lui îndoit este."
        },
        {
          "verse": 2,
          "text": "Femeia vrednică înveseleşte pe bărbatul său şi anii lui îi va umple de pace."
        },
        {
          "verse": 3,
          "text": "Femeia bună este parte bună şi este dată câştig celor care se tem de Domnul."
        },
        {
          "verse": 4,
          "text": "Fie bogat, fie sărac, soţul ei are inima voioasă şi în toată vremea faţa veselă."
        },
        {
          "verse": 5,
          "text": "De trei lucruri s-a temut inima mea şi de al patrulea mă înfricoşez:"
        },
        {
          "verse": 6,
          "text": "De pâra cetăţii, de adunarea poporului şi de asuprirea mincinoasă; acestea toate sunt mai rele decât moartea."
        },
        {
          "verse": 7,
          "text": "Durere inimii şi jale este femeia geloasă asupra altei femei şi viciul limbii în toate se amestecă."
        },
        {
          "verse": 8,
          "text": "Ca boii care nu se potrivesc la jug este femeia rea; cel care o ţine pe ea este ca şi cel care prinde scorpie."
        },
        {
          "verse": 9,
          "text": "Urgie mare este femeia beţivă şi ruşinea sa nu o va acoperi nimic."
        },
        {
          "verse": 10,
          "text": "Desfrânarea femeii în ridicarea ochilor şi în genele ei se cunoaşte."
        },
        {
          "verse": 11,
          "text": "Peste fata cea fără de ruşine întăreşte paza, ca nu cumva, aflând prilej, să-şi împlinească pofta sa."
        },
        {
          "verse": 12,
          "text": "De ochiul neruşinat fereşte-te şi nu te mira de-ţi va greşi."
        },
        {
          "verse": 13,
          "text": "Precum călătorul însetat îşi deschide gura şi bea din orice apă îi vine la îndemână,"
        },
        {
          "verse": 14,
          "text": "Aşa şi ea în preajma oricărui par va şedea şi înaintea săgeţii va deschide tolba."
        },
        {
          "verse": 15,
          "text": "Harul femeii va veseli pe bărbatul ei şi oasele lui le va întări ştiinţa ei."
        },
        {
          "verse": 16,
          "text": "Darul Domnului este femeia tăcută şi femeia bine crescută nu are preţ pe pământ."
        },
        {
          "verse": 17,
          "text": "Dar peste dar este femeia ruşinoasă  şi nici o comoară nu preţuieşte cât o femeie înfrânată."
        },
        {
          "verse": 18,
          "text": "Soarele când răsare întru cele înalte ale Domnului şi frumuseţea femeii celei bune, podoabă este casei sale."
        },
        {
          "verse": 19,
          "text": "Lumina care luminează în sfeşnicul cel sfânt, aşa este un chip frumos pe un trup bine împlinit."
        },
        {
          "verse": 20,
          "text": "Stâlpi de aur pe temeiuri de argint şi picioarele frumoase peste tălpile cele bine-întărite."
        },
        {
          "verse": 21,
          "text": "Fiule, păzeşte-ţi întreagă floarea vârstei tale şi nu da altora tăria ta."
        },
        {
          "verse": 22,
          "text": "Pentru două lucruri se întristează inima mea şi pentru al treilea îmi vine mânie:"
        },
        {
          "verse": 23,
          "text": "Omul bogat care se caliceşte şi răbdă de foame şi oamenii cei cu nume mare când nu sunt băgaţi în seamă."
        },
        {
          "verse": 24,
          "text": "Când se abate cineva de la dreptate la păcat, Domnul pe acela-l va găti spre sabie."
        },
        {
          "verse": 25,
          "text": "Greu scapă neguţătorul de greşeală şi cârciumarul nu este fără de păcat."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=26"
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "text": "Din pricina banilor, mulţi au păcătuit şi cine caută să se îmbogăţească îşi întoarce ochiul de la dreptate."
        },
        {
          "verse": 2,
          "text": "Între încheieturile pietrelor se înfige ţăruşul şi între vânzare şi cumpărare se va strânge păcatul."
        },
        {
          "verse": 3,
          "text": "De nu se va ţine cineva pe sine cu sârguinţă în frica Domnului, curând se va nărui casa lui."
        },
        {
          "verse": 4,
          "text": "Când se clatină ciurul, rămân gunoaiele; tot aşa şi pleava omului în vorbele lui."
        },
        {
          "verse": 5,
          "text": "Vasele olarului le lămureşte cuptorul; iar ispita omului cugetul lui."
        },
        {
          "verse": 6,
          "text": "Cum a fost lucrat pomul, arată rodul lui; aşa şi cuvântul arată gândul cel din inima omului."
        },
        {
          "verse": 7,
          "text": "Să nu lauzi pe nimeni înainte de a vorbi cu el, căci cuvântul este piatra de încercare u omului."
        },
        {
          "verse": 8,
          "text": "De vei alerga după dreptate, o vei prinde şi te vei îmbrăca cu ea ca şi cu o haină lungă de mărire."
        },
        {
          "verse": 9,
          "text": "Păsările la cele ce sunt asemenea lor poposesc şi adevărul la cei care îl fac se întoarce."
        },
        {
          "verse": 10,
          "text": "Leul pândeşte vânatul; aşa şi păcatele pe cei care fac nedreptăţi."
        },
        {
          "verse": 11,
          "text": "Vorba celui cuvios este totdeauna cu înţelepciune; iar cel nebun se schimbă ca luna."
        },
        {
          "verse": 12,
          "text": "Când te afli în mijlocul proştilor, cruţă-ţi vremea; iar cu cei înţelepţi zăboveşte fără teamă."
        },
        {
          "verse": 13,
          "text": "Vorbirea proştilor este o groază şi râsul lor izbucneşte în desfătările păcatului."
        },
        {
          "verse": 14,
          "text": "Vorba celui care mult se jură zbârleşte părul şi când se ceartă îţi asurzeşte urechile."
        },
        {
          "verse": 15,
          "text": "Vărsare de sânge vine din vrajba trufaşilor şi sudalma lor este grea la auz."
        },
        {
          "verse": 16,
          "text": "Cel care descoperă tainele a pierdut credinţa şi nu va afla prieten după inima sa."
        },
        {
          "verse": 17,
          "text": "Iubeşte pe prieten şi fii credincios cu el; iar de vei descoperi tainele lui, nu vei mai fi prieten cu el."
        },
        {
          "verse": 18,
          "text": "Căci precum un om şi-a pierdut moştenirea, aşa şi tu ai pierdut prietenia aproapelui tău."
        },
        {
          "verse": 19,
          "text": "Şi ca şi cum ai fi slobozit o pasăre din mâna ta, aşa ai scăpat pe prietenul tău şi nu-l vei mai câştiga pe el."
        },
        {
          "verse": 20,
          "text": "Nu alerga după el, că mult s-a depărtat şi a fugit ca o căprioară din laţ."
        },
        {
          "verse": 21,
          "text": "Că rana se poate lega şi pentru vrajbă este pace; iar cel care a descoperit tainele a pierdut încrederea."
        },
        {
          "verse": 22,
          "text": "Cel care face cu ochiul meşteşugeşte rele şi cel înţelept se va depărta de el."
        },
        {
          "verse": 23,
          "text": "Înaintea ochilor tăi, îndulci-va gura sa şi de cuvintele tale se va mira, lăudându-te;"
        },
        {
          "verse": 24,
          "text": "Iar în spate îşi va schimba vorbirea şi îţi va pune în seamă cuvinte care rănesc."
        },
        {
          "verse": 25,
          "text": "Multe am urât, dar pe acesta mai mult decât orice; şi Domnul îl va urî de asemenea."
        },
        {
          "verse": 26,
          "text": "Cel care aruncă piatră în sus, peste capul său o aruncă şi lovitura vicleană dă naştere la răni."
        },
        {
          "verse": 27,
          "text": "Cel care sapă groapa altuia va cădea el în ea şi cel care întinde cursă se va prinde în ea."
        },
        {
          "verse": 28,
          "text": "Cel care face rele, peste el vor cădea şi nu va cunoaşte de unde-i vin."
        },
        {
          "verse": 29,
          "text": "Batjocura, sudalma este partea celor trufaşi şi pedeapsa ca leul va pândi asupra lor."
        },
        {
          "verse": 30,
          "text": "În laţ se vor prinde cei care se bucură de căderea celor drepţi şi durerea îi va mistui mai înainte de a muri."
        },
        {
          "verse": 31,
          "text": "Mânia şi urgia sunt lucruri urâte; şi bărbatul păcătos le ţine minte."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=27"
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "text": "Cel care se răzbună, de la Domnul va afla pedeapsă şi păcatele lui le va ţine minte."
        },
        {
          "verse": 2,
          "text": "Iartă nedreptatea aproapelui tău şi, atunci când te vei ruga tu, ţi se vor ierta păcatele."
        },
        {
          "verse": 3,
          "text": "Omul care ţine mânie asupra omului, cum poate să ceară de la Dumnezeu vindecare?"
        },
        {
          "verse": 4,
          "text": "De omul cel asemenea lui nu-i este milă şi pentru păcatele sale se roagă."
        },
        {
          "verse": 5,
          "text": "El fiind trup, ţine mânie, şi cine va curăţi păcatele lui?"
        },
        {
          "verse": 6,
          "text": "Adu-ţi aminte de cele mai de pe urmă, de stricăciune şi de moarte şi te păzeşte de vrajbă şi rămâi întru porunci."
        },
        {
          "verse": 7,
          "text": "Adu-ţi aminte de porunci şi de aşezământul de lege al Celui Preaînalt şi nu te mânia pe aproapele, iertându-i lui neştiinţa."
        },
        {
          "verse": 8,
          "text": "Depărtează-te de vrajbă şi vei împuţina păcatele, că omul mânios va aţâţa vrajbă."
        },
        {
          "verse": 9,
          "text": "Şi omul păcătos va tulbura pe prieten şi, intre oamenii cei ce au pace, va arunca vrajbă."
        },
        {
          "verse": 10,
          "text": "Precum este materia focului, aşa se va aprinde şi după putere vrajba va creşte."
        },
        {
          "verse": 11,
          "text": "După puterea omului va fi mânia lui; şi după cum este avuţia lui; va înălţa mânia sa."
        },
        {
          "verse": 12,
          "text": "Sfada grabnică aprinde foc şi vrajba grabnică varsă sânge."
        },
        {
          "verse": 13,
          "text": "De vei sufla în scânteie, se va aprinde, şi de vei scuipa peste ea, se va stinge; amândouă ies din gura ta."
        },
        {
          "verse": 14,
          "text": "Pe bârfitor şi pe cel cu două limbi blestemaţi-i, că pe mulţi care aveau pace i-au pierdut."
        },
        {
          "verse": 15,
          "text": "Limba clevetitoare pe mulţi i-a clătinat şi i-a risipit dintr-un neam într-alt neam şi cetăţi tari a surpat şi casele celor mari a stricat."
        },
        {
          "verse": 16,
          "text": "Limba clevetitoare femei vrednice a izgonit şi le-a lipsit de ostenelile lor."
        },
        {
          "verse": 17,
          "text": "Cel care ascultă de ea, nu va afla odihnă, nici nu va locui cu linişte."
        },
        {
          "verse": 18,
          "text": "Lovitura biciului face vânătaie, iar lovitura limbii frânge oasele."
        },
        {
          "verse": 19,
          "text": "Mulţi au pierit de ascuţişul sabiei, dar mai mulţi de uneltirile limbii."
        },
        {
          "verse": 20,
          "text": "Fericit este cel care a scăpat de ea şi care n-a trecut în mânia ei,"
        },
        {
          "verse": 21,
          "text": "Care n-a tras jugul ei şi cu legăturile ei nu s-a legat."
        },
        {
          "verse": 22,
          "text": "Că jugul ei jug de fier este şi legăturile ei sunt legături de aramă."
        },
        {
          "verse": 23,
          "text": "Moarte rea este moartea ei şi mai de folos este şeolul decât ea."
        },
        {
          "verse": 24,
          "text": "Nu va birui pe cei binecredincioşi şi în văpaia ei nu vor arde."
        },
        {
          "verse": 25,
          "text": "Cei care părăsesc pe Domnul vor cădea într-însa şi se va aţâţa întru ei şi nu se va stinge."
        },
        {
          "verse": 26,
          "text": "Se va trimite asupra lor, ca leul; şi ca pardosul fi va pierde."
        },
        {
          "verse": 27,
          "text": "Vezi, îngrădeşte moşia ta cu spini şi argintul tău şi aurul tău leagă-l bine."
        },
        {
          "verse": 28,
          "text": "Şi cuvintelor tale fă jug şi cumpănă şi gurii tale fă-i uşă şi încuietoare."
        },
        {
          "verse": 29,
          "text": "Ia aminte ca nu cumva să aluneci cu ea şi să nu cazi înaintea celui ce te pândeşte cu vicleşug."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=28"
    },
    {
      "chapter": 29,
      "verses": [
        {
          "verse": 1,
          "text": "Cel care face milostenie împrumută pe aproapele său; şi cel care dă din punga sa, ţine poruncile."
        },
        {
          "verse": 2,
          "text": "Împrumută pe aproapele tău în vremea lipsei lui; şi iarăşi înapoiază aproapelui la vremea sa."
        },
        {
          "verse": 3,
          "text": "Ţine-te de cuvânt şi te încrede lui şi totdeauna vei afla ce-ţi trebuie."
        },
        {
          "verse": 4,
          "text": "Mulţi au socotit împrumutul ca bani găsiţi şi au făcut necaz celor care i-au ajutat pe ei."
        },
        {
          "verse": 5,
          "text": "Până să ia împrumutul, sărută mâna celui ce-i dă şi pentru banii aproapelui vorbeşte cu glas ademenitor,"
        },
        {
          "verse": 6,
          "text": "Iar când este vremea să întoarcă tărăgănează, şi se apără cu cuvinte de lene şi învinuieşte vremea."
        },
        {
          "verse": 7,
          "text": "De va putea, abia va întoarce jumătate şi o va socoti ca bani daţi de pomană."
        },
        {
          "verse": 8,
          "text": "Iar de nu, pentru că l-a lipsit de bani, i se face lui vrăjmaş pe degeaba."
        },
        {
          "verse": 9,
          "text": "Blesteme şi sudalme îi va răsplăti şi, în loc de cinste, îi va plăti cu necinste."
        },
        {
          "verse": 10,
          "text": "Mulţi, pentru această răutate, se întorc de către om şi nu împrumută, temându-se să nu se păgubească în zadar."
        },
        {
          "verse": 11,
          "text": "Însă cu cel smerit fii îngăduitor şi nu întârzia a face milă cu el."
        },
        {
          "verse": 12,
          "text": "Pentru poruncă, ajută pe sărac şi în sărăcia lui să nu-l întorci deşert."
        },
        {
          "verse": 13,
          "text": "Jertfeşte banii tăi, pentru un frate şi un prieten, ca să nu ruginească sub o piatră, pierzându-se."
        },
        {
          "verse": 14,
          "text": "Pune-ţi comoara ta întru poruncile Celui Preaînalt şi-ţi va folosi mai mult decât aurul."
        },
        {
          "verse": 15,
          "text": "Grămădeşte milostenii în cămările tale şi ele te vor scoate din orice nenorocire."
        },
        {
          "verse": 16,
          "text": "Mai mult decât pavăza puterii şi decât suliţa tăriei ele se vor război pentru tine împotriva vrăjmaşului."
        },
        {
          "verse": 17,
          "text": "Bărbatul bun se pune chezaş pentru aproapele său; iar cel care a pierdut ruşinea îl va părăsi."
        },
        {
          "verse": 18,
          "text": "Binele făcut de chezaş nu-l uita, că el şi-a pus viaţa pentru tine."
        },
        {
          "verse": 19,
          "text": "Binele chezaşului îl strică păcătosul şi cel nemulţumitor în cuget părăseşte pe cel care l-a izbăvit."
        },
        {
          "verse": 20,
          "text": "Chezăşia pe mulţi drepţi i-a pierdut şi i-a azvârlit încoace şi încolo ca valurile mării."
        },
        {
          "verse": 21,
          "text": "Pe bărbaţii puternici i-a scos din case şi i-a făcut să rătăcească pe la neamuri străine."
        },
        {
          "verse": 22,
          "text": "Păcătosul, căzând în chezăşie şi gonind după câştig nedrept, va cădea în judecată."
        },
        {
          "verse": 23,
          "text": "Ajută pe aproapele tău după puterea ta şi ia aminte să nu cazi."
        },
        {
          "verse": 24,
          "text": "Cele mai de seamă lucruri în viaţa omului sunt apa, pâinea, haina şi o casă, pentru adăpost."
        },
        {
          "verse": 25,
          "text": "Mai bună este viaţa săracului, sub acoperământ de scânduri, decât ospeţe luminate în străini."
        },
        {
          "verse": 26,
          "text": "Spre mic şi spre mare, fii voitor de bine. Fie că ai puţin sau mult, fii mulţumit şi nu vei fi socotit ca un străin."
        },
        {
          "verse": 27,
          "text": "Tristă este viaţa să umbli din casă în casă, şi unde te vei opri, nu vei îndrăzni să deschizi gura ta."
        },
        {
          "verse": 28,
          "text": "Vei ospăta şi vei adăpa nemulţumitori şi de la ei vei auzi amărăciuni:"
        },
        {
          "verse": 29,
          "text": "\"Vino încoace, tu cel străin, şi pune masa şi cu ce va fi în mâna ta hrăneşte-mă\"."
        },
        {
          "verse": 30,
          "text": "Ieşi, străinule, lasă locul unuia mai vrednic, că mi-a venit oaspete fratele meu şi-mi trebuie casa!"
        },
        {
          "verse": 31,
          "text": "Grele sunt acestea omului care are minte: certarea stăpânului casei şi ocara că eşti cămătar."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=29"
    },
    {
      "chapter": 30,
      "verses": [
        {
          "verse": 1,
          "text": "Cel care iubeşte pe fiul său îl bate, ca mai pe urmă să se bucure de el."
        },
        {
          "verse": 2,
          "text": "Cel care ceartă pe fiul său va avea mulţumire şi între cei cunoscuţi se va lăuda eu el."
        },
        {
          "verse": 3,
          "text": "Cel care învaţă pe fiul său întărâtă pe vrăjmaşi şi înaintea prietenilor se va bucura pentru el."
        },
        {
          "verse": 4,
          "text": "Murit-a tatăl lui şi este ca şi cum n-ar fi murit, pentru că asemenea lui şi-a lăsat după sine."
        },
        {
          "verse": 5,
          "text": "În faţa sa l-a văzut şi s-a bucurat şi la moartea sa nu s-a întristat."
        },
        {
          "verse": 6,
          "text": "Asupra vrăjmaşilor a lăsat răzbunător şi prietenilor răsplătitor de har."
        },
        {
          "verse": 7,
          "text": "Cel care este moale cu fiul său va lega rănile lui şi de orice strigăt se vor tulbura cele dinlăuntru ale lui."
        },
        {
          "verse": 8,
          "text": "Calul neîmblânzit ajunge nărăvaş, aşa şi un copil lăsat în voia lui ajunge rău-crescut."
        },
        {
          "verse": 9,
          "text": "Dacă eşti drăgăstos cu fiul tău, te va înfricoşa; joacă-te cu el şi te va întrista."
        },
        {
          "verse": 10,
          "text": "Nu râde cu el, ca să nu te doară împreună cu el şi mai pe urmă să ţi se strepezeaseă dinţii."
        },
        {
          "verse": 11,
          "text": "Nu-l lăsa în voia lui la tinereţe şi nu trece cu vederea greşelile lui."
        },
        {
          "verse": 12,
          "text": "Pleacă grumazul lui la tinereţe şi bate-l până este prunc, ca nu cumva, încăpăţânându-se, să nu te asculte."
        },
        {
          "verse": 13,
          "text": "Ceartă pe fiul tău şi fă-l să lucreze, ca să nu se poticnească întru ruşine."
        },
        {
          "verse": 14,
          "text": "Mai bun este săracul sănătos şi tare eu puterea, decât bogatul care are trupul său rănit."
        },
        {
          "verse": 15,
          "text": "Sănătatea şi buna tărie este mai bună decât tot aurul, şi trupul sănătos şi eu putere, decât avuţia nenumărată."
        },
        {
          "verse": 16,
          "text": "Nu este mai bună avuţia decât sănătatea trupului şi nu este bucurie mai mare decât bucuria inimii."
        },
        {
          "verse": 17,
          "text": "Mai bună este moartea decât viaţa amară sau decât boala necontenită."
        },
        {
          "verse": 18,
          "text": "Bunătăţi multe, vărsate împrejurul gurii celei închise, sunt ca bucatele cele puse la mormânt."
        },
        {
          "verse": 19,
          "text": "Ce foloseşte idolului jertfa? Că nici nu mănâncă, nici nu miroase; aşa este cel care stăpâneşte avuţia, dar nu se poate bucura de ea."
        },
        {
          "verse": 20,
          "text": "Cel care vede cu ochii şi suspină este ca famenul care îmbrăţişează pe fecioară şi suspină."
        },
        {
          "verse": 21,
          "text": "Nu da spre întristare sufletul tău şi nu te necăji eu sfatul tău."
        },
        {
          "verse": 22,
          "text": "Veselia inimii este viaţa omului şi bucuria este îndelungarea zilelor lui."
        },
        {
          "verse": 23,
          "text": "Iubeşte-ţi sufletul tău şi-ţi mângâie inima ta şi departe de la tine goneşte întristarea,"
        },
        {
          "verse": 24,
          "text": "Că pe mulţi i-a omorât întristarea şi nu este folos întru ea."
        },
        {
          "verse": 25,
          "text": "Pizma şi mânia împuţinează zilele şi grija aduce bătrâneţile mai înainte de vreme."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=30"
    },
    {
      "chapter": 31,
      "verses": [
        {
          "verse": 1,
          "text": "Privegherea celui bogat topeşte trupul lui şi grija lui strică somnul."
        },
        {
          "verse": 2,
          "text": "Grija privegherii goneşte aţipirea şi ca boala grea alungă somnul."
        },
        {
          "verse": 3,
          "text": "Ostenitu-s-a bogatul strângând bani şi întru odihna sa se satură de desfătările sale."
        },
        {
          "verse": 4,
          "text": "Săracul se zbuciumă pentru că nu are cu ce trăi, iar când se odihneşte toate îi lipsesc."
        },
        {
          "verse": 5,
          "text": "Cel care iubeşte aurul nu se va îndrepta şi cel care aleargă după stricăciune se va sătura de ea."
        },
        {
          "verse": 6,
          "text": "Mulţi au căzut pentru aur şi înaintea lor le-a fost pieirea."
        },
        {
          "verse": 7,
          "text": "Lemn de împiedicare este aurul celor ce-i jertfesc lui şi tot cel fără de minte se va prinde în el."
        },
        {
          "verse": 8,
          "text": "Fericit este bogatul care s-a aflat fără de prihană şi după aur n-a umblat."
        },
        {
          "verse": 9,
          "text": "Cine este acesta? Şi-l vom ferici, că a făcut lucruri minunate întru poporul său."
        },
        {
          "verse": 10,
          "text": "Cine a fost încercat cu aurul şi a rămas desăvârşit şi i-a fost lui spre laudă?"
        },
        {
          "verse": 11,
          "text": "Cine este acela care a putut călca porunca şi n-a călcat-o? Şi a putut face rău şi n-a făcut?"
        },
        {
          "verse": 12,
          "text": "Se vor întări bunătăţile lui şi milosteniile lui le va povesti adunarea."
        },
        {
          "verse": 13,
          "text": "Când şezi la masă mare, să nu deschizi spre ea gura ta,"
        },
        {
          "verse": 14,
          "text": "Şi să nu zici: \"Multe sunt puse pe masă!\" Adu-ţi aminte că rău lucru este ochiul viclean."
        },
        {
          "verse": 15,
          "text": "Ce este mai rău între lucrurile create, decât ochiul viclean? Pentru aceea la toate câte vede lăcrimează."
        },
        {
          "verse": 16,
          "text": "Să nu-ţi întinzi mâna unde altul se va uita, ca să nu-ţi bagi mâna cu el în blid."
        },
        {
          "verse": 17,
          "text": "Din tine însuţi cunoaşte ale aproapelui şi la tot lucrul gândeşte."
        },
        {
          "verse": 18,
          "text": "Mănâncă cuviincios cele ce sunt puse înaintea ta şi nu plescăi, ca să nu te faci nesuferit."
        },
        {
          "verse": 19,
          "text": "Isprăveşte cuviincios cel dintâi şi nu fi nesăţios, ca să nu sminteşti."
        },
        {
          "verse": 20,
          "text": "Şi când şezi între mai mulţi, să nu întinzi mâna ta mai înainte de ei."
        },
        {
          "verse": 21,
          "text": "Omul bine-crescut se îndestulează cu puţin şi în aşternutul său nu va gâfâi de prea multă mâncare."
        },
        {
          "verse": 22,
          "text": "Cu somn sănătos se odihneşte pântecele celui cumpătat; se scoală dimineaţa şi sufletul lui e limpede."
        },
        {
          "verse": 23,
          "text": "Truda nesomnului şi a greţii şi durerile îmbuibării sunt cu omul nesăţios."
        },
        {
          "verse": 24,
          "text": "Şi de te-ai silit în mâncăruri, scoală-te, du-te împrejur şi te vei simţi uşurat."
        },
        {
          "verse": 25,
          "text": "Ascultă-mă, fiule, şi bagă de seamă şi mai pe urmă vei înţelege cuvintele mele."
        },
        {
          "verse": 26,
          "text": "În toate lucrurile tale fii cumpătat şi nici o neputinţă nu te va întâmpina."
        },
        {
          "verse": 27,
          "text": "Pe cel ce dă ospeţe strălucite, îl vor binecuvânta buzele şi mărturia dărniciei lui este întemeiată."
        },
        {
          "verse": 28,
          "text": "Asupra mesei zgârcitului va cârti cetatea şi mărturia răutăţii lui este adevărată."
        },
        {
          "verse": 29,
          "text": "La vin nu te face viteaz, că pe mulţi i-a pierdut vinul."
        },
        {
          "verse": 30,
          "text": "Cuptorul încearcă oţelul călit; tot aşa şi vinul, inimile trufaşilor, care stau gata să se încaiere."
        },
        {
          "verse": 31,
          "text": "Întocmai ca apa pentru viaţă este pentru om vinul, de-l vei bea cu măsură."
        },
        {
          "verse": 32,
          "text": "Ce viaţă are cel lipsit de vin? Că acesta s-a făcut ca să veselească pe oameni."
        },
        {
          "verse": 33,
          "text": "Bucuria inimii şi veselia sufletului este vinul, când se bea la vreme cu măsură."
        },
        {
          "verse": 34,
          "text": "Amărăciune sufletului este vinul când se bea mult; certuri şi căderi face."
        },
        {
          "verse": 35,
          "text": "Beţia înmulţeşte mânia celui fără de minte spre împiedicare şi împuţinează virtutea şi agoniseşte răni."
        },
        {
          "verse": 36,
          "text": "La ospăţul vinului să nu mustri pe aproapele tău şi să nu-l defaimi la veselia lui."
        },
        {
          "verse": 37,
          "text": "Cuvânt de batjocură să nu-i zici şi să nu-l necăjeşti cu vreo cerere."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=31"
    },
    {
      "chapter": 32,
      "verses": [
        {
          "verse": 1,
          "text": "Povăţuitor te-a pus; nu te ţine mare, fii între ei ca şi unul dintre ei."
        },
        {
          "verse": 2,
          "text": "Grijeşte de ei şi apoi şezi, şi, după ce vei face toate cele ce trebuie, culcă-te,"
        },
        {
          "verse": 3,
          "text": "Ca să te veseleşti de ei şi, pentru podoabă, să iei cunună."
        },
        {
          "verse": 4,
          "text": "Grăieşte tu, cel care eşti mai bătrân, cu bună ştiinţă, că ţi se cuvine şi să nu împiedici muzica."
        },
        {
          "verse": 5,
          "text": "Unde nu este ascultare, nu cheltui vorba şi, când nu este vreme, nu te arăta înţelept."
        },
        {
          "verse": 6,
          "text": "Ca un inel cu piatră scumpă pe podoabă de aur este rostul cântăreţilor la ospăţul vinului."
        },
        {
          "verse": 7,
          "text": "Pecete de smarald cu meşteşug de aur este glasul cântăreţilor la vinul cei dulce."
        },
        {
          "verse": 8,
          "text": "Grăieşte, tânărule, când ai nevoie; însă după ce de două trei ori te va întreba."
        },
        {
          "verse": 9,
          "text": "Strânge-ţi cuvântul; cu puţine spune multe; fii ca unul care ştie, clar care tace."
        },
        {
          "verse": 10,
          "text": "Între cei mai mari nu te face ca şi cum ai fi asemenea lor şi, altul grăind, nu vorbi multe."
        },
        {
          "verse": 11,
          "text": "Înaintea trăsnetului se grăbeşte fulgerul; şi înaintea celui ruşinos va merge harul."
        },
        {
          "verse": 12,
          "text": "La vreme te scoală şi nu fi cel mai de pe urmă; aleargă acasă şi nu fi leneş."
        },
        {
          "verse": 13,
          "text": "Acolo fii mulţumit şi-ţi împlineşte dorinţele tale şi să nu grăieşti cuvânt trufaş."
        },
        {
          "verse": 14,
          "text": "Şi pentru aceasta binecuvintează pe Cel care te-a făcut şi veseleşte-te din bunătăţile Lui."
        },
        {
          "verse": 15,
          "text": "Cel care se teme de Domnul va primi învăţătura şi cei care mânecă (îl caută dis-de-dimineaţă) vor afla bunăvoinţă."
        },
        {
          "verse": 16,
          "text": "Cel care caută legea se va sătura de ea şi cel care se făţărniceşte se va împiedica în ea."
        },
        {
          "verse": 17,
          "text": "Cei care se tem de Domnul vor afla dreapta judecată şi îndreptări ca lumina vor aprinde."
        },
        {
          "verse": 18,
          "text": "Omul păcătos se fereşte de mustrare şi după voia lui îşi va afla potrivire."
        },
        {
          "verse": 19,
          "text": "Bărbatul cel de sfat nu va părăsi cugetarea; iar cel străin şi trufaş nu se va teme de frică, chiar dacă va face ceva fără de sfat."
        },
        {
          "verse": 20,
          "text": "Fără de sfat nimic să nu faci; şi după ce faci, să nu-ţi pară rău."
        },
        {
          "verse": 21,
          "text": "Pe cale surpată nu merge, ca să nu te împiedici de pietriş."
        },
        {
          "verse": 22,
          "text": "Nu te încrede nici în drumul cel drept şi de fiii tăi te păzeşte."
        },
        {
          "verse": 23,
          "text": "În tot lucrul crede sufletului tău, că aceasta este paza poruncilor."
        },
        {
          "verse": 24,
          "text": "Cel care crede legii ascultă de porunci; şi cel care nădăjduieşte spre Domnul nu se va lipsi."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=32"
    },
    {
      "chapter": 33,
      "verses": [
        {
          "verse": 1,
          "text": "Pe cel care se teme de Domnul, nu-l va întâmpina răul, fără numai ispita şi iarăşi îl va izbăvi."
        },
        {
          "verse": 2,
          "text": "Bărbatul înţelept nu va urî legea, iar cel care se făţărniceşte în aceea este ca o corabie în furtună."
        },
        {
          "verse": 3,
          "text": "Omul înţelegător va crede legii şi legea îi va fi credincioasă."
        },
        {
          "verse": 4,
          "text": "Pregăteşte cuvântul şi aşa vorbeşte, leagă împreună învăţătura şi răspunde."
        },
        {
          "verse": 5,
          "text": "Ca roata carului este inima nebunului şi ca osia pe care se întoarce este gândul lui."
        },
        {
          "verse": 6,
          "text": "Ca un armăsar este prietenul hulitor; el nechează oricine ar încăleca pe el."
        },
        {
          "verse": 7,
          "text": "Pentru ce zi pe zi întrece şi toată lumina zilei anului de la soare este?"
        },
        {
          "verse": 8,
          "text": "Prin înţelepciunea Domnului ele s-au deosebit între ele, că El a statornicit vremurile felurite şi zilele de praznic."
        },
        {
          "verse": 9,
          "text": "Dintre ele pe unele le-a înălţat şi le-a sfinţit; pe altele le-a pus în numărul zilelor."
        },
        {
          "verse": 10,
          "text": "Şi toţi oamenii sunt din ţărână şi din pământ a fost zidit Adam."
        },
        {
          "verse": 11,
          "text": "Cu mulţimea ştiinţei Domnul i-a osebit şi a schimbat căile lor."
        },
        {
          "verse": 12,
          "text": "Dintre ei a binecuvântat şi a înălţat, i-a sfinţit şi i-a apropiat la Sine."
        },
        {
          "verse": 13,
          "text": "Dintre ei a blestemat şi a supus şi i-a scos din locaşurile lor."
        },
        {
          "verse": 14,
          "text": "Ca lutul olarului, aşa sunt în mâna Lui; toate căile Lui, după bună plăcerea Lui."
        },
        {
          "verse": 15,
          "text": "Aşa sunt oamenii în mâna Celui care i-a făcut, ca să le dea după judecata Sa."
        },
        {
          "verse": 16,
          "text": "Împotriva răului este binele şi împotriva morţii, viaţa."
        },
        {
          "verse": 17,
          "text": "Aşa şi împotriva cuviosului, cel păcătos."
        },
        {
          "verse": 18,
          "text": "Aşijderea priveşte la toate lucrurile Celui Preaînalt; ele sunt perechi, perechi, una împotriva celeilalte."
        },
        {
          "verse": 19,
          "text": "Şi eu, deşi sunt ca unul venit pe urmă, am privegheat şi am moştenit tot ca de la început,"
        },
        {
          "verse": 20,
          "text": "Ca unul care adună în vie pe urma culegătorilor, dar cu binecuvântarea Domnului am ajuns şi ca cel care culege am umplut teascul."
        },
        {
          "verse": 21,
          "text": "Socotiţi că nu numai pentru mine singur m-am ostenit; ci şi pentru toţi cei care caută învăţătura."
        },
        {
          "verse": 22,
          "text": "Ascultaţi-mă pe mine, mai-marii poporului; şi povăţuitorii adunării, băgaţi în urechi."
        },
        {
          "verse": 23,
          "text": "Fiului şi femeii, fratelui şi prietenului, în viaţa ta, să nu le dai putere asupra ta."
        },
        {
          "verse": 24,
          "text": "Şi banii tăi să nu-i dai altuia, ca să nu-ţi pară rău şi să te rogi pentru ei."
        },
        {
          "verse": 25,
          "text": "Până trăieşti şi este sufletul întru tine, nici unui trup nu te supune."
        },
        {
          "verse": 26,
          "text": "Bine este ca fiii tăi să se roage de tine, decât tu să cauţi la mâinile lor."
        },
        {
          "verse": 27,
          "text": "În toate lucrurile tale fii tu stăpânul şi nu îngădui asupra cinstei tale nici o pată."
        },
        {
          "verse": 28,
          "text": "În ziua sfârşitului zilelor vieţii tale şi la vremea morţii, să-ţi împarţi moştenirea."
        },
        {
          "verse": 29,
          "text": "Mâncare, toiag şi povară la asin; iar la slugă pâine, certare şi lucru."
        },
        {
          "verse": 30,
          "text": "Lucrează cu sluga şi vei afla odihnă; dacă slobozeşti mâinile lui, el va cere libertate."
        },
        {
          "verse": 31,
          "text": "Jugul şi hamul pleacă grumajii şi pe sluga cea rea legăturile şi caznele."
        },
        {
          "verse": 32,
          "text": "Pune-l la lucru, ca să nu şadă, că multă răutate a învăţat lenevirea."
        },
        {
          "verse": 33,
          "text": "La lucru pune-l precum se cuvine şi de nu te va asculta, îngreuiază obezile lui."
        },
        {
          "verse": 34,
          "text": "Şi să nu faci nimic afară din cale şi fără de judecată nimic să nu lucrezi."
        },
        {
          "verse": 35,
          "text": "De ai slugă, să fie cu tine, că ai câştigat-o cu sânge."
        },
        {
          "verse": 36,
          "text": "De ai slugă, îngrijeşte-o ca şi pe tine însuţi, deoarece, ca de sufletul tău, vei avea nevoie de ea."
        },
        {
          "verse": 37,
          "text": "De o vei necăji şi va fugi, în care parte de loc o vei căuta?"
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=33"
    },
    {
      "chapter": 34,
      "verses": [
        {
          "verse": 1,
          "text": "Deşarte nădejdi şi mincinoase îşi face omul cel neînţelegător şi visurile fac pe cei neînţelepţi să-şi iasă din fire."
        },
        {
          "verse": 2,
          "text": "Ca şi cel care se prinde de umbră şi aleargă după vânt, aşa este şi cel care crede visurilor."
        },
        {
          "verse": 3,
          "text": "Numai oglindire este vederea viselor; asemănarea felei înaintea felei adevărate."
        },
        {
          "verse": 4,
          "text": "De la diavol ce poţi scoate curat? Şi din minciună ce poţi scoate adevărat?"
        },
        {
          "verse": 5,
          "text": "Ghicitul, tâlcuirea semnelor şi visele deşarte sunt ca la aceea care este gata să nască; inima aiurează."
        },
        {
          "verse": 6,
          "text": "De nu vor fi trimise de la Cel Preaînalt, ca să te cerceteze, să nu dai inima ta spre ele."
        },
        {
          "verse": 7,
          "text": "Că pe mulţi i-au înşelat visele şi au căzut cei care au nădăjduit în ele."
        },
        {
          "verse": 8,
          "text": "Fără minciună se împlineşte legea şi înţelepciunea este desăvârşită în sinceritate."
        },
        {
          "verse": 9,
          "text": "Omul învăţat multe a cunoscut şi cel care ştie multe înţelepţeşte va grăi."
        },
        {
          "verse": 10,
          "text": "Cel care nu a învăţat ştie puţine, iar cel care a umblat multe ţări a înmulţit înţelepciunea."
        },
        {
          "verse": 11,
          "text": "Multe am văzut în călătoriile mele şi mai mult decât cuvintele mele este înţelegerea mea."
        },
        {
          "verse": 12,
          "text": "De multe ori am fost în primejdie de moarte şi am scăpat prin acestea."
        },
        {
          "verse": 13,
          "text": "Duhul celor care se tem de Domnul va fi viu, pentru că nădejdea lor este spre a se mântui."
        },
        {
          "verse": 14,
          "text": "Cel care se teme de Domnul n-are teamă de nimic; el nu tremură, căci Dumnezeu este nădejdea lui."
        },
        {
          "verse": 15,
          "text": "Fericit este sufletul celui care se teme de Domnul."
        },
        {
          "verse": 16,
          "text": "Şi în cine se reazemă şi cine este întărirea lui?"
        },
        {
          "verse": 17,
          "text": "Ochii Domnului peste cei care Îl iubesc; scut puternic şi întărire vajnică este Domnul;"
        },
        {
          "verse": 18,
          "text": "Adăpost împotriva vântului din deşert, umbră împotriva arşiţei de la amiază, ocrotire împotriva piedicilor, asigurare împotriva căderilor."
        },
        {
          "verse": 19,
          "text": "El înalţă sufletul şi luminează ochii, dând vindecare, viaţă şi binecuvântare."
        },
        {
          "verse": 20,
          "text": "Cel care jertfeşte din nedreptate, aduce prinos hulit şi nu sunt spre bună vrere prinoasele celor fără de lege."
        },
        {
          "verse": 21,
          "text": "Nu binevoieşte Cel Preaînalt spre darurile celor nelegiuiţi; nici înmulţirea jertfelor celor nelegiuiţi nu curăţeşte păcatele."
        },
        {
          "verse": 22,
          "text": "Cine aduce jertfă din averea săracilor junghie pe fiu înaintea tatălui său."
        },
        {
          "verse": 23,
          "text": "Pâinea celor lipsiţi este viaţa săracilor şi cel care o ia pe aceasta este omul vărsării de sânge."
        },
        {
          "verse": 24,
          "text": "Cel care ia aproapelui hrana trebuitoare este ca şi cel care omoară pe aproapele său, şi cel care opreşte simbria slugii, ca acel care varsă sânge."
        },
        {
          "verse": 25,
          "text": "Când unul zideşte şi altul strică, ce folos au, fără numai că se ostenesc?"
        },
        {
          "verse": 26,
          "text": "Când unul se roagă şi altul blesteamă, al cui glas va auzi Stăpânitorul?"
        },
        {
          "verse": 27,
          "text": "Cine se spală de la mort şi iarăşi se atinge de el, ce i-a folosit spălarea?"
        },
        {
          "verse": 28,
          "text": "Aşa omul cel care posteşte întru păcatele sale şi iarăşi merge şi face aceleaşi."
        },
        {
          "verse": 29,
          "text": "Rugăciunea lui, cine o va asculta? Şi ce a folosit smerindu-se pe sine?"
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=34"
    },
    {
      "chapter": 35,
      "verses": [
        {
          "verse": 1,
          "text": "Cel care păzeşte legea înmulţeşte jertfele."
        },
        {
          "verse": 2,
          "text": "Jertfeşte jertfă de împăcare cel care ia aminte la porunci."
        },
        {
          "verse": 3,
          "text": "Şi cel care mulţumeşte este ca şi cel care aduce jertfă făină curată de grâu; şi cel care face milostenia este ca şi cel care jertfeşte jertfă de laudă."
        },
        {
          "verse": 4,
          "text": "Plăcut este Domnului când te depărtezi de răutate şi jertfă cu curăţenie este când te desparţi de strâmbătate."
        },
        {
          "verse": 5,
          "text": "Să nu te arăţi în faţa Domnului cu mâinile goale, că toate jertfele sunt din porunca legii."
        },
        {
          "verse": 6,
          "text": "Jertfa dreptului unge jertfelnicul şi mirosul ei bun este înaintea Celui Preaînalt."
        },
        {
          "verse": 7,
          "text": "Jertfa bărbatului drept este primită şi pomenirea ei nu se va uita."
        },
        {
          "verse": 8,
          "text": "Cu ochi buni slăveşte pe Domnul şi să nu împuţinezi pârga mâinilor tale."
        },
        {
          "verse": 9,
          "text": "Totdeauna când dai, fii cu faţă voioasă şi cu bucurie sfinţeşte zeciuiala."
        },
        {
          "verse": 10,
          "text": "Dă Celui Preaînalt, precum ţi-a dat El, şi dă din toată inima din câştigul mâinilor tale,"
        },
        {
          "verse": 11,
          "text": "Că Domnul este răsplătitor şi cu şapte părţi îţi va răsplăti."
        },
        {
          "verse": 12,
          "text": "Nu Îl cumpăra cu daruri, că nu le va primi."
        },
        {
          "verse": 13,
          "text": "Nu nădăjdui în jertfa nedreaptă, că Domnul este judecător şi nu este la El părtinire."
        },
        {
          "verse": 14,
          "text": "Nu va primi Domnul pe cel care asupreşte pe sărac, iar rugăciunea celui asuprit o va asculta."
        },
        {
          "verse": 15,
          "text": "Nu va trece cu vederea rugăciunea sărmanului şi nici pe văduvă când I se va jelui."
        },
        {
          "verse": 16,
          "text": "Oare nu curg lacrimile văduvei pe obraz? Strigarea ei asupra celui care i le-a stors va fi auzită."
        },
        {
          "verse": 17,
          "text": "Cel care slujeşte lui Dumnezeu, cu bunăvoinţă va fi primit şi rugăciunea lui până la nori va ajunge."
        },
        {
          "verse": 18,
          "text": "Rugăciunea celui smerit va pătrunde norii şi nu se va mângâia până nu va ajunge acolo."
        },
        {
          "verse": 19,
          "text": "Şi nu se va depărta până ce va lua aminte Cel Preaînalt şi va face judecată cu dreptate şi dreptatea va da-o."
        },
        {
          "verse": 20,
          "text": "Şi Domnul nu va zăbovi, nici va îndelunga răbdarea peste ei, până nu va zdrobi mijlocul celor nemilostivi."
        },
        {
          "verse": 21,
          "text": "Şi neamurilor va răsplăti cu pedeapsă, până ce va strica mulţimea batjocoritorilor şi sceptrele nelegiuiţilor le va zdrobi;"
        },
        {
          "verse": 22,
          "text": "Până ce va răsplăti omului după lucrurile lui şi lucrurilor oamenilor după gândurile lor;"
        },
        {
          "verse": 23,
          "text": "Până ce va judeca judecata poporului Său şi-l va veseli cu mila Sa."
        },
        {
          "verse": 24,
          "text": "Frumoasă este mila în vremea necazului poporului lui, ca norii cei de ploaie în vremea secetei."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=35"
    },
    {
      "chapter": 36,
      "verses": [
        {
          "verse": 1,
          "text": "Miluieşte-ne pe noi, Stăpâne, Dumnezeul tuturor, şi cercetează-ne!"
        },
        {
          "verse": 2,
          "text": "Trimite frica Ta peste toate neamurile."
        },
        {
          "verse": 3,
          "text": "Ridică mâna Ta peste neamurile cele străine, ca să vadă puterea Ta."
        },
        {
          "verse": 4,
          "text": "Precum înaintea lor Te-ai sfinţit întru noi, aşa şi înaintea noastră Te măreşte întru ei."
        },
        {
          "verse": 5,
          "text": "Ca să Te cunoască pe Tine, precum şi noi Te-ai cunoscut; că nu este Dumnezeu afară de Tine, Doamne."
        },
        {
          "verse": 6,
          "text": "Înnoieşte semnele şi schimbă minunile."
        },
        {
          "verse": 7,
          "text": "Măreşte mina Ta şi braţul cel drept."
        },
        {
          "verse": 8,
          "text": "Deşteaptă mânia Ta şi varsă iuţimea Ta."
        },
        {
          "verse": 9,
          "text": "Pierde pe vrăjmaşi ţi distruge pe potrivnic."
        },
        {
          "verse": 10,
          "text": "Grăbeşte vremea şi-ţi adu aminte de jurământ, ca să se povestească măririle Tale."
        },
        {
          "verse": 11,
          "text": "Iuţimea focului să mistuiască pe cel care a scăpat, şi cei care asupresc pe poporul Tău să-şi găsească pieirea."
        },
        {
          "verse": 12,
          "text": "Zdrobeşte capetele celor întâi-stătători ai vrăjmaşilor care zic: \"Nu este nimeni afară de noi!\""
        },
        {
          "verse": 13,
          "text": "Adună toate neamurile lui Iacov şi dă-le iar moştenirea, ca la început."
        },
        {
          "verse": 14,
          "text": "Miluieşte, Doamne, poporul, care se cheamă cu numele Tău şi pe Israel, pe care cu întâiul născut l-ai asemănat."
        },
        {
          "verse": 15,
          "text": "Milostiveşte-Te spre Ierusalim, cetatea sfântului Tău locaş, cetatea odihnei Tale."
        },
        {
          "verse": 16,
          "text": "Umple Sionul de lauda Ta şi locaşul Tău de slava Ta."
        },
        {
          "verse": 17,
          "text": "Dă mărturie lucrurilor Tale celor din început şi împlineşte proorocirile făcute întru numele Tău."
        },
        {
          "verse": 18,
          "text": "Dă plată celor care Te aşteaptă pe Tine şi dă crezământ proorocilor Tăi."
        },
        {
          "verse": 19,
          "text": "Ascultă, Doamne, rugăciunea celor care se roagă ţie pentru poporul Tău, după binecuvântarea lui Aaron, ca să cunoască toţi cei de pe pământ că Tu, Doamne, eşti Dumnezeul veacurilor\"."
        },
        {
          "verse": 20,
          "text": "Pântecele primeşte mâncare, însă este o bucată mai bună decât altă bucată."
        },
        {
          "verse": 21,
          "text": "Gâtlejul cu gustul alege bucatele vânatului; aşa inima cea înţeleaptă, cuvintele cele mincinoase."
        },
        {
          "verse": 22,
          "text": "Inima îndărătnică aduce mâhnire, însă omul cel învăţat ştie să stea împotriva ei."
        },
        {
          "verse": 23,
          "text": "Femeia primeşte orice bărbat, dar sunt fete mai bune decât altele."
        },
        {
          "verse": 24,
          "text": "Frumuseţea femeii veseleşte faţa şi covârşeşte toată pofta omului."
        },
        {
          "verse": 25,
          "text": "De este pe limba ei milă şi blândeţe, atunci bărbatul ei este rar între oameni."
        },
        {
          "verse": 26,
          "text": "Cel care îşi câştigă o asemenea femeie are bună agonisită, ajutor după sine şi stâlp de odihnă."
        },
        {
          "verse": 27,
          "text": "Unde nu este gard, se va jefui agoniseala; şi unde nu este femeie, acolo este suspin şi neorânduială."
        },
        {
          "verse": 28,
          "text": "Că cine va crede tâlharului celui sprinten, care umblă din cetate în cetate? Aşa şi omului care n-are cuib şi sălăşluieşte oriunde înserează."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=36"
    },
    {
      "chapter": 37,
      "verses": [
        {
          "verse": 1,
          "text": "Tot prietenul zice: Eu am ţinut prietenia cu el; dar el este prieten numai cu numele."
        },
        {
          "verse": 2,
          "text": "Oare nu este întristare până la moarte, când tovarăşul şi prietenul se fac duşmani?"
        },
        {
          "verse": 3,
          "text": "O, rău gând! De unde te-ai ivit să acoperi pământul cu vicleşug?"
        },
        {
          "verse": 4,
          "text": "Tovarăşul cu prietenul trăiesc bine în veselie; iar în vremea necazului se fac potrivnici."
        },
        {
          "verse": 5,
          "text": "Prietenul adevărat se luptă cu duşmanul şi pune mâna pe scut în faţa potrivnicului."
        },
        {
          "verse": 6,
          "text": "Să nu uiţi pe prietenul tău, când este în război şi să nu-l uiţi întru averile tale."
        },
        {
          "verse": 7,
          "text": "Tot sfetnicul îşi laudă sfatul; ci este câte unul care dă sfat cu gândul la interesele lui."
        },
        {
          "verse": 8,
          "text": "Păzeşte-ţi sufletul tău de sfetnic şi cunoaşte întâi care este lipsa lui, că el urmăreşte interesul lui,"
        },
        {
          "verse": 9,
          "text": "Ca nu cumva să arunce mreaja asupra ta şi să-ţi zică: Bună este calea ta şi va sta în preajmă ca să vadă ce ţi se va întâmpla."
        },
        {
          "verse": 10,
          "text": "Nu te sfătui cu cel care te trece cu vederea, şi de cel care îţi pizmuieşte soarta, ascunde-ţi sfatul tău;"
        },
        {
          "verse": 11,
          "text": "Nici cu femeia despre potrivnica sa, nici cu cel fricos despre război,"
        },
        {
          "verse": 12,
          "text": "Nici cu neguţătorul despre schimb, nici cu cel ce cumpără despre vânzare,"
        },
        {
          "verse": 13,
          "text": "Nici cu cel pizmaş despre mulţumire, nici cu cel nemilostiv despre îndurare,"
        },
        {
          "verse": 14,
          "text": "Nici cu cel leneş despre tot lucrul, nici cu sluga cea de casă despre săvârşire, nici cu sluga cea leneşă despre multă lucrare."
        },
        {
          "verse": 15,
          "text": "Despre nimic nu te sfătui cu aceştia; ci cu bărbatul cel cuvios fii adeseori, pe care îl vei cunoaşte că ţine poruncile Domnului,"
        },
        {
          "verse": 16,
          "text": "Al cărui suflet este ca şi sufletul tău şi, de vei cădea, îl va durea împreună cu tine."
        },
        {
          "verse": 17,
          "text": "Sfatul inimii ţi-l întăreşte, că nu-ţi este ţie mai credincios altul decât acela."
        },
        {
          "verse": 18,
          "text": "Că sufletul omului se obişnuieşte uneori a vesti pe om mai mult decât şapte iscoade, care şed în loc înalt ca să ia seama."
        },
        {
          "verse": 19,
          "text": "Şi întru toate acestea te roagă Celui Preaînalt, ca să îndrepteze întru adevăr calea ta."
        },
        {
          "verse": 20,
          "text": "Începutul a tot lucrul este cuvântul, şi înainte de toată fapta este sfatul."
        },
        {
          "verse": 21,
          "text": "Semnul schimbării inimii este faţa şi se arată în patru chipuri: binele şi răul, viaţa şi moartea şi limba pururea stăpâneşte pe acestea."
        },
        {
          "verse": 22,
          "text": "Este câte un om înţelept care pe mulţi învaţă şi sufletului său îi este fără de folos."
        },
        {
          "verse": 23,
          "text": "Cel care se arată înţelept în cuvinte, urât va fi şi se va lipsi de toată hrana,"
        },
        {
          "verse": 24,
          "text": "Că nu s-a dat lui dar de la Domnul; că de toată înţelepciunea este lipsit."
        },
        {
          "verse": 25,
          "text": "Dar este câte unul înţelept pentru sufletul său şi roadele înţelegerii lui sunt crezute."
        },
        {
          "verse": 26,
          "text": "Bărbatul înţelept învaţă pe poporul său şi roadele înţelegerii lui rămân."
        },
        {
          "verse": 27,
          "text": "Bărbatul înţelept se va umple de binecuvântare şi-l vor ferici toţi cei care îl vor vedea."
        },
        {
          "verse": 28,
          "text": "Viaţa omului are zile nenumărate şi zilele lui Israel sunt nenumărate."
        },
        {
          "verse": 29,
          "text": "Cel înţelept întru poporul său va moşteni credinţa şi numele lui în veac va fi viu."
        },
        {
          "verse": 30,
          "text": "Fiule! În viata ta cercetează-ti sufletul tău şi vezi ce este rău şi nu-i da lui!"
        },
        {
          "verse": 31,
          "text": "Că nu toate tuturor folosesc şi nu tot sufletul întru tot binevoieşte."
        },
        {
          "verse": 32,
          "text": "Nu fi nesăţios în nici o desfătare, şi nu te apleca la mâncăruri multe."
        },
        {
          "verse": 33,
          "text": "Că în mâncărurile cele multe va fi durere şi nesaţiul va veni până la îngreţoşare."
        },
        {
          "verse": 34,
          "text": "Pentru nesaţ mulţi au pierit; iar cel înfrânat îşi va spori viaţa."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=37"
    },
    {
      "chapter": 38,
      "verses": [
        {
          "verse": 1,
          "text": "Cinsteşte pe doctor cu cinstea ce i se cuvine, că şi pe el l-a făcut Domnul."
        },
        {
          "verse": 2,
          "text": "Că de la Cel Preaînalt este leacul şi de la rege va lua dar."
        },
        {
          "verse": 3,
          "text": "Ştiinţa doctorului va înălţa capul lui şi înaintea celor mari va fi minunat."
        },
        {
          "verse": 4,
          "text": "Domnul a zidit din pământ leacurile, şi omul înţelept nu se va scârbi de ele."
        },
        {
          "verse": 5,
          "text": "Au nu din lemn s-a îndulcit apa, ca să se cunoască puterea Lui?"
        },
        {
          "verse": 6,
          "text": "Şi El a dat oamenilor ştiinţă, ca să Se mărească întru leacurile Sale cele minunate."
        },
        {
          "verse": 7,
          "text": "Cu acestea tămăduieşte şi ridică durerea;"
        },
        {
          "verse": 8,
          "text": "Spiţerul cu acestea va face alifiile. Nu este sfârşit lucrurilor Domnului şi pace de la El este peste faţa pământului."
        },
        {
          "verse": 9,
          "text": "Fiule! În boala ta nu fi nebăgător de seamă; ci te roagă Domnului şi El te va tămădui."
        },
        {
          "verse": 10,
          "text": "Depărtează păcatul şi întinde mâinile spre faptele drepte şi de tot păcatul curăţeşte inima ta."
        },
        {
          "verse": 11,
          "text": "Dă miros cu bună mireasmă şi pomenire de făină de grâu şi junghie jertfe grase, pe cât te ajută puterile."
        },
        {
          "verse": 12,
          "text": "Şi doctorului dă-i loc că şi pe el l-a făcut Domnul şi să nu se depărteze de la tine, că şi de el ai trebuinţă."
        },
        {
          "verse": 13,
          "text": "Că este vreme când şi în mâinile lui este miros de bună mireasmă."
        },
        {
          "verse": 14,
          "text": "Că şi el se va ruga Domnului, ca să dea odihnă şi sănătate spre viaţă."
        },
        {
          "verse": 15,
          "text": "Cel care păcătuieşte împotriva Ziditorului său, să cadă în mâinile doctorului."
        },
        {
          "verse": 16,
          "text": "Fiule! Pentru cel mort varsă lacrimi şi, ca şi cum ai fi pătimit grele încercări, începe plângerea."
        },
        {
          "verse": 17,
          "text": "Şi după cuviinţă tu acoperă trupul lui şi nu trece cu vederea înmormântarea lui."
        },
        {
          "verse": 18,
          "text": "Amară plângere fă şi fierbinte tânguire."
        },
        {
          "verse": 19,
          "text": "Şi te jeleşte, după vrednicia lui, o zi sau două, pentru a goni clevetirea şi te mângâie de întristare."
        },
        {
          "verse": 20,
          "text": "Că din întristare vine moarte, şi întristarea inimii slăbeşte virtutea."
        },
        {
          "verse": 21,
          "text": "Necazul statornic este mai rău decât moartea şi o viaţă împovărată împinge inima la blestem."
        },
        {
          "verse": 22,
          "text": "Nu da întristării inima ta, ci o depărtează de ea, aducându-ţi aminte de cele de pe urmă."
        },
        {
          "verse": 23,
          "text": "Şi nu uita că nu este întoarcere pentru cel răposat şi acestuia nu vei folosi şi ţie însuţi vei face rău."
        },
        {
          "verse": 24,
          "text": "Adu-ţi aminte de judecata lui, că aşa va fi şi a ta; mie ieri, şi ţie azi."
        },
        {
          "verse": 25,
          "text": "Cu odihna mortului fă să înceteze pomenirea lui şi te mângâie despre el pentru ieşirea duhului lui."
        },
        {
          "verse": 26,
          "text": "Înţelepciunea cărturarului pe încet se câştigă şi cel care nu ia aminte prea mult la grijile vieţii se va înţelepţi."
        },
        {
          "verse": 27,
          "text": "De ce înţelepciune se va umple cel care ţine plugul şi se făleşte cu mânuirea boldului,"
        },
        {
          "verse": 28,
          "text": "Care mână boii şi-şi trece viaţa cu ei şi vorba lui este numai despre vilei?"
        },
        {
          "verse": 29,
          "text": "Tot gândul lui este cum să întoarcă brazda şi privegherea lui va fi despre hrana boilor."
        },
        {
          "verse": 30,
          "text": "La fel este cu orice dulgher şi orice zidar, care noaptea şi ziua le petrece muncind."
        },
        {
          "verse": 31,
          "text": "La fel, cel care sapă săpături de peceţi; gândul lui este cum să schimbe chipurile."
        },
        {
          "verse": 32,
          "text": "Inima sa o va sili, ca să asemene desenul şi privegherea lui, ca să săvârşească lucrul."
        },
        {
          "verse": 33,
          "text": "Aşa meşterul de fier, şezând lângă nicovală, se deprinde cu greutatea fierului."
        },
        {
          "verse": 34,
          "text": "Aburul focului va învârtoşa carnea lui şi cu înfierbântarea cuptorului se va lupta."
        },
        {
          "verse": 35,
          "text": "Sunetul ciocanului umple urechea lui şi ochii lui urmăresc asemănarea lucrului plănuit."
        },
        {
          "verse": 36,
          "text": "Inima sa o va pune spre săvârşirea lucrurilor şi privegherea lui este ca să le împodobească după ce le săvârşeşte."
        },
        {
          "verse": 37,
          "text": "Tot aşa olarul, şezând la lucrul său şi învârtind cu picioarele sale roata,"
        },
        {
          "verse": 38,
          "text": "Pururea are grijă de lucrul său, ca lucrarea lui să fie multă."
        },
        {
          "verse": 39,
          "text": "Cu mâinile sale va închipui lutul şi sub picioarele sale va îndupleca vârtoşia lutului."
        },
        {
          "verse": 40,
          "text": "Inima sa o va da ca să săvârşească netezirea şi privegherea lui ca să curele cuptorul."
        },
        {
          "verse": 41,
          "text": "Toţi aceştia întru mâinile lor nădăjduiesc şi fiecare în meşteşugul său este înţelegător."
        },
        {
          "verse": 42,
          "text": "Fără de aceştia nu se zideşte cetatea, nici vor locui, nici vor umbla cei din cetate."
        },
        {
          "verse": 43,
          "text": "Dar la adunare nu vor trece mai sus; şi aşezământul judecăţii nu este pentru ei, nici vor arăta dreptatea şi judecata."
        },
        {
          "verse": 44,
          "text": "Şi în pilde nu se vor pricepe."
        },
        {
          "verse": 45,
          "text": "Ci ei întăresc zidirile veacului şi pofta lor este lucrarea meşteşugului."
        },
        {
          "verse": 46,
          "text": "Altfel este cel care îşi închină sufletul său şi cugetă în legea Celui Preaînalt."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=38"
    },
    {
      "chapter": 39,
      "verses": [
        {
          "verse": 1,
          "text": "Înţelepciunea tuturor celor de demult o va cerceta înţeleptul şi în proorocii se va îndeletnici."
        },
        {
          "verse": 2,
          "text": "Graiurile bărbaţilor celor vestiţi le va păzi şi va străbate cuvintele cele pline de tâlc."
        },
        {
          "verse": 3,
          "text": "Înţelesul ascuns al pildelor îl va căuta şi în tainele proverbelor va pătrunde."
        },
        {
          "verse": 4,
          "text": "În mijlocul celor mari va sluji şi înaintea povăţuitorilor se va arăta."
        },
        {
          "verse": 5,
          "text": "În pământul neamurilor străine va umbla, că el cântăreşte cele bune şi cele rele intre oameni."
        },
        {
          "verse": 6,
          "text": "Inima sa, de dimineaţă, o înalţă spre Domnul, Cel care l-a făcut pe el, şi înaintea Celui Preaînalt se va ruga."
        },
        {
          "verse": 7,
          "text": "Va deschide gura sa întru rugăciune şi pentru păcatele sale se va ruga."
        },
        {
          "verse": 8,
          "text": "De va vrea Domnul cel Mare, de duhul înţelegerii se va umple."
        },
        {
          "verse": 9,
          "text": "Atunci ca ploaia va vărsa cuvintele înţelepciunii sale şi în rugăciune se va mărturisi Domnului."
        },
        {
          "verse": 10,
          "text": "El va îndrepta sfatul lui şi ştiinţa şi întru tainele Domnului va cugeta."
        },
        {
          "verse": 11,
          "text": "El va arăta învăţătura dăscăliei sale şi în legea legăturii cu Domnul se va lăuda."
        },
        {
          "verse": 12,
          "text": "Lăuda-vor mulţi înţelepciunea lui; până în veac nu se va stinge."
        },
        {
          "verse": 13,
          "text": "Nu va pieri pomenirea lui şi numele lui va fi viu în neamurile neamurilor."
        },
        {
          "verse": 14,
          "text": "Înţelepciunea lui o va spune neamurile, şi lauda lui o va vesti adunarea."
        },
        {
          "verse": 15,
          "text": "Cât va trăi, nume îşi va face mai mult decât o mie; şi când va muri, va spori mărirea lui."
        },
        {
          "verse": 16,
          "text": "Încă cele ce le-am gândit le voi grăi şi ca luna plină sunt plin de înţelegere."
        },
        {
          "verse": 17,
          "text": "Ascultaţi-mă pe mine, fiii cei cuvioşi, şi odrăsliţi ca trandafirul ce creşte lângă curgerea apei."
        },
        {
          "verse": 18,
          "text": "Şi ca tămâia bine-mirosiţi şi înfloriţi floare ca şi crinul."
        },
        {
          "verse": 19,
          "text": "Daţi miros şi lăudaţi cu cântare, binecuvântaţi pe Domnul întru toate lucrurile."
        },
        {
          "verse": 20,
          "text": "Daţi slavă numelui Lui şi vă mărturisiţi întru lauda Lui cu cântările buzelor şi cu alăute, şi aşa să ziceţi întru mărturisire:"
        },
        {
          "verse": 21,
          "text": "Lucrurile Domnului toate sunt foarte bune şi toată porunca la vremea sa va fi împlinită."
        },
        {
          "verse": 22,
          "text": "Şi nu este pentru ce să zici: Ce este aceasta? Că toate la vremea lor se dovedesc de folos."
        },
        {
          "verse": 23,
          "text": "Prin cuvântul Lui a stat apa ca stogul, şi prin graiul gurii Lui adunările apelor."
        },
        {
          "verse": 24,
          "text": "Întru porunca Lui toată bunăvoinţa este şi nu este cine să împuţineze izbăvirea pe care o dăruieşte."
        },
        {
          "verse": 25,
          "text": "Toate faptele oamenilor sunt de faţă înaintea Lui şi nimic nu se poate ascunde de la ochii Lui. Din veac în veac a privit şi nimic nu este străin înaintea Lui."
        },
        {
          "verse": 26,
          "text": "Nu pot zice: Ce este aceasta? Pentru ce este aceasta? Căci toate sunt făcute cu un scop."
        },
        {
          "verse": 27,
          "text": "Binecuvântarea Lui a acoperit pământul ca un râu şi ca un potop a adăpat uscatul."
        },
        {
          "verse": 28,
          "text": "Aşa mânia Lui o vor moşteni neamurile, precum a făcut apele dulci în sărătură."
        },
        {
          "verse": 29,
          "text": "Căile Lui, pentru cei cuvioşi, sunt drepte, iar pentru cei fără de lege sunt pline de piedici."
        },
        {
          "verse": 30,
          "text": "Din început cele bune s-au zidit, iar pentru cei păcătoşi, cele rele."
        },
        {
          "verse": 31,
          "text": "Începutul a toată trebuinţa vieţii omului este: apa, focul şi fierul, sarea şi făina de grâu, mierea şi laptele, sângele strugurelui, untdelemnul şi haina."
        },
        {
          "verse": 32,
          "text": "Acestea toate celor cuvioşi întru bunătăţi vor fi; iar celor păcătoşi întru cele rele se vor întoarce."
        },
        {
          "verse": 33,
          "text": "Sunt vânturi făcute ca să aducă pedeapsă şi întru urgia lor au întărit bătăile lor."
        },
        {
          "verse": 34,
          "text": "Şi în vremea săvârşirii vor vărsa urgia şi mânia Celui care le-a făcut o vor linişti."
        },
        {
          "verse": 35,
          "text": "Focul şi grindina, foametea şi moartea, toate acestea spre pedepsire sunt făcute."
        },
        {
          "verse": 36,
          "text": "Dinţii fiarelor şi scorpiile, şerpii şi sabia răzbunătoare sunt ca să piardă pe cei necredincioşi."
        },
        {
          "verse": 37,
          "text": "Când porunceşte Domnul, se vor veseli şi pe pământ la treburi se vor găti, şi în vremurile hotărâte nu vor trece peste cuvântul Lui."
        },
        {
          "verse": 38,
          "text": "Pentru aceea din început m-am întărit şi am cugetat şi în scrisoare am lăsat:"
        },
        {
          "verse": 39,
          "text": "Toate lucrurile Domnului bune sunt şi tot folosul la vreme îl vor da."
        },
        {
          "verse": 40,
          "text": "Şi nu se poate zice: Aceasta este mai rea decât aceea, că toate la vremea lor se vor adeveri."
        },
        {
          "verse": 41,
          "text": "Şi acum cu toată inima şi gura lăudaţi şi binecuvântaţi numele Domnului."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=39"
    },
    {
      "chapter": 40,
      "verses": [
        {
          "verse": 1,
          "text": "Trudă mare a fost hărăzită fiecărui om şi jug greu peste fiii lui Adam."
        },
        {
          "verse": 2,
          "text": "Din ziua ieşirii din pântecele mamei lor până în ziua întoarcerii la mama tuturor."
        },
        {
          "verse": 3,
          "text": "Gândurile lor, frica inimii, cugetarea aşteptării, toate merg spre ziua morţii!"
        },
        {
          "verse": 4,
          "text": "De la cel ce şade pe scaun cu mărire şi până la cel smerit, în pulbere şi cenuşă,"
        },
        {
          "verse": 5,
          "text": "De la cel ce poartă iachint şi cunună şi până la cel ce se îmbracă cu pânză groasă,"
        },
        {
          "verse": 6,
          "text": "Mânia, râvna şi tulburarea, zbuciumul şi frica morţii, pizma şi cearta nu cruţă pe nimeni; şi în vremea odihnei, întru aşternut, somnul nopţii gândul lui îl împovărează."
        },
        {
          "verse": 7,
          "text": "Puţin ca o nimica este odihna lui, iar în somn se zbate ca în timpul străjuirii."
        },
        {
          "verse": 8,
          "text": "Spăimântat de vedeniile inimii sale, şi ca şi cum ar fi scăpat de la faţa războiului,"
        },
        {
          "verse": 9,
          "text": "În clipa când este să scape, se deşteaptă şi se minunează nevăzând nici o primejdie."
        },
        {
          "verse": 10,
          "text": "Aşa este cu toată făptura de la om până la animal; iar cu păcătoşii de şapte ori mai mult."
        },
        {
          "verse": 11,
          "text": "Adică: moartea şi sângele, certurile şi sabia, asupririle şi foametea, zdrobirile şi bătaia."
        },
        {
          "verse": 12,
          "text": "Pentru cei fără de lege s-au zidit acestea toate; şi pentru ei s-a făcut potopul."
        },
        {
          "verse": 13,
          "text": "Toate câte sunt din pământ în pământ se întorc, şi cele ce sunt din ape în mare se întorc."
        },
        {
          "verse": 14,
          "text": "Tot darul şi strâmbătatea se vor şterge; iar credinţa în veac va sta."
        },
        {
          "verse": 15,
          "text": "Banii nedrepţilor ca râul vor seca şi ca trăsnetul cel mare în ploaie vor răsuna."
        },
        {
          "verse": 16,
          "text": "Cel care va deschide mâinile sale se va veseli, iar cei care calcă legea până în sfârşit vor pieri."
        },
        {
          "verse": 17,
          "text": "Seminţiile celor nelegiuiţi nu vor înmulţi ramurile; ci vor fi ca rădăcinile cele necurate pe piatră vârtoasă."
        },
        {
          "verse": 18,
          "text": "Papura care creşte lângă apă şi lângă ţărmurile râului, mai înainte de toată buruiana se smulge."
        },
        {
          "verse": 19,
          "text": "Harul este ca un rai plin de binecuvântări; şi milostenia în veac rămâne."
        },
        {
          "verse": 20,
          "text": "Viaţa celui cumpătat şi a celui muncitor se va îndulci; şi mai mult decât a lor, viaţa celui care află comoară."
        },
        {
          "verse": 21,
          "text": "Fiii şi zidirea cetăţii întăresc numele; iar mai mult decât amândouă acestea se socoteşte femeia fără de prihană."
        },
        {
          "verse": 22,
          "text": "Vinul şi muzica veselesc inima, şi mai mult decât amândouă, iubirea înţelepciunii."
        },
        {
          "verse": 23,
          "text": "Fluierul şi harpa îndulcesc cântarea, şi decât amândouă acestea mai mult limba cea dulce."
        },
        {
          "verse": 24,
          "text": "Darul şi frumuseţea desfătează ochiul tău; iar mai mult decât amândouă mai plăcută este pajiştea verde."
        },
        {
          "verse": 25,
          "text": "Prietenul şi tovarăşul la vreme se întâlnesc, şi mai mult decât amândoi, femeia cu bărbatul;"
        },
        {
          "verse": 26,
          "text": "Fraţii şi ajutorul sunt folositoare la vremea necazului; iar mai mult decât amândoi va izbăvi milostenia."
        },
        {
          "verse": 27,
          "text": "Aurul şi argintul întăresc piciorul; şi mai mult decât amândouă, sfatul este plăcut."
        },
        {
          "verse": 28,
          "text": "Banii şi tăria înalţă inima; şi mai mult decât amândouă, frica de Dumnezeu."
        },
        {
          "verse": 29,
          "text": "Temerii de Domnul nimic nu-i lipseşte şi cu ea nu mai trebuie alt ajutor."
        },
        {
          "verse": 30,
          "text": "Frica de Dumnezeu este un rai binecuvântat, şi mai mult decât toată mărirea, preţul ei."
        },
        {
          "verse": 31,
          "text": "Fiule! Viaţă cerşetoare să nu trăieşti; mai bine să mori decât să ceri."
        },
        {
          "verse": 32,
          "text": "Omul care caută la masa străină, viaţa nu i se socoteşte viaţă."
        },
        {
          "verse": 33,
          "text": "Va pângări sufletul său cu mâncări străine; iar omul ştiutor şi învăţat se va feri."
        },
        {
          "verse": 34,
          "text": "În gura celui fără de ruşine, dulce va fi cerşirea; iar în pântecele lui, ca focul va arde."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=40"
    },
    {
      "chapter": 41,
      "verses": [
        {
          "verse": 1,
          "text": "O, moarte! Cât de amară este amintirea ta omului care trăieşte fericit întru avuţiile sale,"
        },
        {
          "verse": 2,
          "text": "Omului lipsit de griji şi care sporeşte în toate şi poate încă mânca!"
        },
        {
          "verse": 3,
          "text": "O, moarte, bună este judecata omului celui lipsit şi scăzut de putere,"
        },
        {
          "verse": 4,
          "text": "Celui cu adânci bătrâneţi şi celui care de toate se învăluie şi este neîncrezător şi a pierdut răbdarea."
        },
        {
          "verse": 5,
          "text": "Nu te teme de judecata morţii; adu-ţi aminte de cele dintâi ale tale şi de cele de apoi."
        },
        {
          "verse": 6,
          "text": "Această judecată de la Domnul este la tot trupul."
        },
        {
          "verse": 7,
          "text": "Şi pentru ce nu vrei ce place Celui Preaînalt? Ori zece, ori o sută, ori o mie de ani, nu este în locuinţa morţilor socoteală pentru ani."
        },
        {
          "verse": 8,
          "text": "Fiii urâţi se fac fiii păcătoşilor şi cei care petrec în locaşurile nelegiuiţilor."
        },
        {
          "verse": 9,
          "text": "Moştenirea fiilor păcătoşilor va pieri şi cu sămânţa lor pururea va fi ocară."
        },
        {
          "verse": 10,
          "text": "Pe tatăl nelegiuit îl vor huli fiii, că pentru el sunt de batjocură."
        },
        {
          "verse": 11,
          "text": "Vai vouă, bărbaţi nelegiuiţi care aţi părăsit legea Dumnezeului celui Preaînalt,"
        },
        {
          "verse": 12,
          "text": "Că de vă veţi naşte, spre blestem vă veţi naşte, şi de veţi muri, spre osândă vă veţi osebi."
        },
        {
          "verse": 13,
          "text": "Toate câte sunt din pământ, în pământ se vor întoarce; aşa şi cei nelegiuiţi, din blestem, în pieire."
        },
        {
          "verse": 14,
          "text": "Mâhnirea oamenilor este pentru trupurile lor; iar numele cel rău al păcătoşilor se va stinge."
        },
        {
          "verse": 15,
          "text": "Ai grijă de nume, că acesta-ţi va rămâne mai mult decât o mie de comori mari de aur."
        },
        {
          "verse": 16,
          "text": "Viaţa cea bună are zilele numărate; iar numele cel bun în veci rămâne."
        },
        {
          "verse": 17,
          "text": "Învăţătura cu pace o păziţi fiilor! Înţelepciunea ascunsă şi comoara neştiută, ce folos este de amândouă?"
        },
        {
          "verse": 18,
          "text": "Mai bun este omul care ascunde nebunia sa, decât omul care ascunde înţelepciunea sa."
        },
        {
          "verse": 19,
          "text": "Drept aceea, ruşinaţi-vă de cuvântul meu, că nu orice ruşine este la locul ei; şi nu toate tuturor plac cu adevărat."
        },
        {
          "verse": 20,
          "text": "Ruşinaţi-vă de desfrânare înaintea tatălui şi a mamei şi de minciună înaintea conducătorului şi a celui puternic;"
        },
        {
          "verse": 21,
          "text": "De judecător şi de domn, pentru păcat; de adunare şi de popor, pentru fărădelege;"
        },
        {
          "verse": 22,
          "text": "De tovarăş şi de prieten, pentru strâmbătate; şi de oamenii cu care locuieşti, pentru furtişag;"
        },
        {
          "verse": 23,
          "text": "Şi de adevărul lui Dumnezeu şi făgăduinţă, pentru punerea cotului peste pâini ca să le furi;"
        },
        {
          "verse": 24,
          "text": "De ponosul luării şi al dării şi de tăcere către cei care ţi se închină;"
        },
        {
          "verse": 25,
          "text": "De căutarea la femeia desfrânată şi de întoarcerea feţei de la rudenii;"
        },
        {
          "verse": 26,
          "text": "De luarea părţii şi a darului şi de căutarea la femeia cu bărbat;"
        },
        {
          "verse": 27,
          "text": "De căutarea la slujnica ta şi de şederea pe aşternutul ei;"
        },
        {
          "verse": 28,
          "text": "De prieteni pentru cuvintele cele de imputare, şi de a imputa după ce vei da."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=41"
    },
    {
      "chapter": 42,
      "verses": [
        {
          "verse": 1,
          "text": "Tot aşa ruşinaţi-vă de spunerea vorbelor celor din auzit şi de descoperirea cuvintelor celor ascunse."
        },
        {
          "verse": 2,
          "text": "Şi aşa vei fi ruşinos adevărat şi vei afla har înaintea a tot omul."
        },
        {
          "verse": 3,
          "text": "Iar de acestea să nu te ruşinezi şi nu căuta în faţă, ca să grăieşti:"
        },
        {
          "verse": 4,
          "text": "De legea Celui Preaînalt şi de aşezământul Lui şi de judecată ca să îndreptezi pe cel nelegiuit;"
        },
        {
          "verse": 5,
          "text": "De socoteli băneşti cu prietenul sau cu tovarăşul de drum; de dreapta împărţire a moştenirii între rude;"
        },
        {
          "verse": 6,
          "text": "De cumpenile şi de măsurile cele adevărate şi de câştigul celor multe şi celor puţine,"
        },
        {
          "verse": 7,
          "text": "De câştigul din vânzare sau cumpărare, de multă certarea fiilor tăi şi de sângeroasa pedepsire a robului tău."
        },
        {
          "verse": 8,
          "text": "La femeia rea, bună este pecetea, şi unde sunt mâini multe, încuie."
        },
        {
          "verse": 9,
          "text": "Orice vei da, cu număr şi cu măsură dă, şi ce dai şi ce iei, toate scrie-le."
        },
        {
          "verse": 10,
          "text": "Nu te sfii să dai învăţătură celui fără de minte, celui nebun şi celui bătrân care se ceartă cu tinerii; şi vei fi cu adevărat învăţat şi lăudat înaintea tuturor celor vii."
        },
        {
          "verse": 11,
          "text": "Fata ascunsă, priveghere este tatălui şi grija ei depărtează somnul de la el, cât este tânără, ca nu cumva să-i treacă vârsta, şi după ce se mărită, să nu fie urâtă de bărbatul său;"
        },
        {
          "verse": 12,
          "text": "Cât este fecioară, ca nu cumva să se pângărească şi în casa părintească să rămâie grea,"
        },
        {
          "verse": 13,
          "text": "Iar când va fi cu bărbatul ei ca nu cumva să se smintească,"
        },
        {
          "verse": 14,
          "text": "Şi împreună locuind cu soţul ei să nu rămână stearpă."
        },
        {
          "verse": 15,
          "text": "Cu fata îndărătnică întăreşte paza, ca nu cumva să te faci bucurie vrăjmaşilor,"
        },
        {
          "verse": 16,
          "text": "Poveste în cetate şi defăimare poporului şi înaintea multora să te ruşinezi."
        },
        {
          "verse": 17,
          "text": "Nu căuta la tot omul pentru frumuseţe şi în mijlocul femeilor nu şedea."
        },
        {
          "verse": 18,
          "text": "Că din haină iese molia Şi de la femeie răutatea femeii."
        },
        {
          "verse": 19,
          "text": "Mai bună este răutatea bărbatului decât femeia cea făcătoare de bine, şi decât aceea care face ruşine spre batjocură."
        },
        {
          "verse": 20,
          "text": "Îmi voi aduce dar aminte de lucrurile Domnului şi cele ce am văzut voi spune cu cuvintele Domnului."
        },
        {
          "verse": 21,
          "text": "Soarele luminând, peste toate priveşte şi de mărirea Domnului plin este lucrul Lui."
        },
        {
          "verse": 22,
          "text": "Oare n-a dat Domnul sfinţilor ca să spună toate minunile Lui, care le-a întărit Domnul Atotştiutorul, ca să se întărească întru slava Lui toate?"
        },
        {
          "verse": 23,
          "text": "Adâncul şi inima le cearcă şi vicleşugurile lor le cunoaşte."
        },
        {
          "verse": 24,
          "text": "Că a cunoscut Domnul toată ştiinţa şi a căutat la semnul veacului"
        },
        {
          "verse": 25,
          "text": "Vestind cele ce au trecut şi cele ce vor veni şi descoperind urmele celor ascunse."
        },
        {
          "verse": 26,
          "text": "Nici un gând nu este neştiut de El şi nici un cuvânt nu s-a ascuns de El."
        },
        {
          "verse": 27,
          "text": "Împodobit-a lucrările înţelepciunii Sale, Cel care este mai înainte de veac şi în veac."
        },
        {
          "verse": 28,
          "text": "Nici s-a adăugat, nici s-a împuţinat şi sfatul nimănui nu i-a trebuit."
        },
        {
          "verse": 29,
          "text": "Cât sunt de frumoase lucrurile Lui, şi, până la o scânteie, vrednice de a le privi!"
        },
        {
          "verse": 30,
          "text": "Toate acestea trăiesc şi petrec în veac, în toate trebuinţele toate ascultă."
        },
        {
          "verse": 31,
          "text": "Toate sunt pereche, unul împotriva altuia şi n-a făcut nimic cu scădere."
        },
        {
          "verse": 32,
          "text": "Una cu alta au întărit cele bune şi cine se va sătura văzând slava Lui?"
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=42"
    },
    {
      "chapter": 43,
      "verses": [
        {
          "verse": 1,
          "text": "Mărirea înălţimii este curăţia cerului, întru arătarea slavei Domnului."
        },
        {
          "verse": 2,
          "text": "Soarele în ivire vesteşte, când se arată, ca un vas minunat, făptura Celui Preaînalt."
        },
        {
          "verse": 3,
          "text": "Când este la amiază usucă pământul şi înaintea arşiţei lui cine va sta?"
        },
        {
          "verse": 4,
          "text": "Cuptorul arde pentru lucrurile făurirei, dar de trei ori mai tare este soarele arzând munţii."
        },
        {
          "verse": 5,
          "text": "Suflând abur de foc şi strălucind rază, întunecă ochii."
        },
        {
          "verse": 6,
          "text": "Mare este Domnul Cel care l-a făcut, şi cu porunca Lui grăbeşte mergerea."
        },
        {
          "verse": 7,
          "text": "Şi luna, totdeauna exactă, însemnează lunile şi împarte timpul."
        },
        {
          "verse": 8,
          "text": "Din lună este semnul sărbătorii, lumină care scade până la sfârşit."
        },
        {
          "verse": 9,
          "text": "Lunile anului sunt după mersul ei, minunate schimbări face crescând."
        },
        {
          "verse": 10,
          "text": "Cort taberelor intru înălţime, întru tăria cerului strălucind."
        },
        {
          "verse": 11,
          "text": "Frumuseţea cerului este mulţimea stelelor, podoabe luminând întru cele înalte ale Domnului."
        },
        {
          "verse": 12,
          "text": "După pravila Celui Sfânt, ele stau în rânduiala lor şi nu obosesc în străjile lor."
        },
        {
          "verse": 13,
          "text": "Vezi curcubeul şi binecuvântează pe Cel care l-a făcut; că foarte frumos este în strălucirea sa."
        },
        {
          "verse": 14,
          "text": "A înconjurat cerul împrejur cu mărire, mâinile Celui Preaînalt l-au atins pe el."
        },
        {
          "verse": 15,
          "text": "Cu porunca Lui a grăbit zăpada şi grăbeşte fulgerele după judecata Sa."
        },
        {
          "verse": 16,
          "text": "Pentru aceea se deschid vistieriile şi norii zboară ca păsările."
        },
        {
          "verse": 17,
          "text": "Cu slava Sa întăreşte norii şi sfărâmă pietrele grindinei"
        },
        {
          "verse": 18,
          "text": "Şi de privirea Lui se vor cutremura munţii."
        },
        {
          "verse": 19,
          "text": "Cu voia Lui suflă vântul din miazăzi; glasul tunetului Lui a făcut ca să mugească pământul,"
        },
        {
          "verse": 20,
          "text": "Şi viforul de la miazănoapte şi volbura vântului;"
        },
        {
          "verse": 21,
          "text": "Presară zăpada ca păsările ce zboară şi cum poposeşte lăcusta, aşa este pogorârea ei."
        },
        {
          "verse": 22,
          "text": "De frumuseţea albinei ei se va mira ochiul şi de viscolul ei se va spăimânta inima."
        },
        {
          "verse": 23,
          "text": "Şi bruma \"a sarea o varsă pe pământ, care, dacă îngheaţă, se face ca vârfurile de ţepuşă."
        },
        {
          "verse": 24,
          "text": "Vânt rece va sufla de la miazănoapte şi va îngheţa apa toată, adunarea apei va acoperi şi se va îmbrăca apa ca şi cu o platoşă."
        },
        {
          "verse": 25,
          "text": "Puterea Domnului va mânca munţii şi va arde pustiul şi va stinge verdeaţa ca focul."
        },
        {
          "verse": 26,
          "text": "Leac repede este norul; roua după arşiţă dă viaţă."
        },
        {
          "verse": 27,
          "text": "Cuvântul Său a făcut să înceteze marea şi a sădit în ea insule."
        },
        {
          "verse": 28,
          "text": "Cei care umblă pe mare povestesc primejdiile ei şi istorisirile lor ne umplu de uimire."
        },
        {
          "verse": 29,
          "text": "Şi acolo sunt lucruri de necrezut şi minunate, tot felul de animale şi de vieţuitoare de mare."
        },
        {
          "verse": 30,
          "text": "Prin El toate ajung la ţelul lor şi în cuvântul Lui s-au aşezat toate."
        },
        {
          "verse": 31,
          "text": "Am putea spune multe, fără să terminăm; intr-un cuvânt El este toate."
        },
        {
          "verse": 32,
          "text": "Cum vom putea să-L preaslăvim? Că El este mai mare decât toate lucrurile Sale."
        },
        {
          "verse": 33,
          "text": "De temut este Domnul şi mare foarte şi minunată este puterea Lui."
        },
        {
          "verse": 34,
          "text": "Slăvind pe Domnul, înălţaţi-L cât veţi putea, pentru că va prisosi încă."
        },
        {
          "verse": 35,
          "text": "Şi înălţindu-L pe El, întăriţi-vă şi nu vă osteniţi, pentru că nu veţi ajunge."
        },
        {
          "verse": 36,
          "text": "Cine L-a văzut pe El şi va povesti? Şi cine-L slăveşte pe El, precum este?"
        },
        {
          "verse": 37,
          "text": "Multe şi mai mari decât acestea sunt ascunse; că puţine am văzut din lucrurile Lui."
        },
        {
          "verse": 38,
          "text": "Că toate le-a făcut Domnul şi celor cuvioşi le-a dat înţelepciune."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=43"
    },
    {
      "chapter": 44,
      "verses": [
        {
          "verse": 1,
          "text": "Să lăudăm pe bărbaţii cei vestiţi în neamul lor."
        },
        {
          "verse": 2,
          "text": "Multă mărire a făcut Domnul, slava Lui este din veci."
        },
        {
          "verse": 3,
          "text": "Stăpânind în regatele lor, şi fiind bărbaţi vestiţi în putere,"
        },
        {
          "verse": 4,
          "text": "Ei erau plini de sfat în înţelegerea lor, vestiţi fiind în proorocii;"
        },
        {
          "verse": 5,
          "text": "Povăţuitori ai poporului în sfaturi şi în înţelegerea ştiinţei."
        },
        {
          "verse": 6,
          "text": "Aveau înţelepte cuvinte întru învăţătura lor, cercând versurile cântăreţilor şi cântări scrise grăind,"
        },
        {
          "verse": 7,
          "text": "Fiind bărbaţi bogaţi, dăruiţi cu putere şi având pace în locaşurile lor."
        },
        {
          "verse": 8,
          "text": "Toţi aceştia în neamurile lor s-au mărit şi în zilele lor au fost de laudă."
        },
        {
          "verse": 9,
          "text": "Sunt dintre ei unii care au lăsat nume, ca să se vestească laudele lor."
        },
        {
          "verse": 10,
          "text": "Şi sunt alţii care nu au pomenire şi au pierit ca şi cum n-ar fi fost, şi s-au născut ca şi cum nu s-ar fi născut ei şi fiii lor după ei."
        },
        {
          "verse": 11,
          "text": "Ci numai aceştia sunt bărbaţii milei, ale căror dreptăţi nu s-au uitat."
        },
        {
          "verse": 12,
          "text": "Cu sămânţa lor va rămâne bună moştenirea urmaşilor, în aşezăminte de lege a stat sămânţa lor, şi fiii lor în locul lor."
        },
        {
          "verse": 13,
          "text": "Până în veac va rămâne sămânţa lor şi mărirea lor nu va pieri."
        },
        {
          "verse": 14,
          "text": "Trupul lor cu pace s-a îngropat, şi numele lor trăieşte între neamuri."
        },
        {
          "verse": 15,
          "text": "Înţelepciunea lor o povestesc popoarele şi lauda lor o vesteşte adunarea."
        },
        {
          "verse": 16,
          "text": "Enoh, bine-plăcut Domnului fiind, s-a mutat cu trupul şi este pildă de pocăinţă neamurilor."
        },
        {
          "verse": 17,
          "text": "Noe s-a aflat desăvârşit şi drept în vremea mâniei Domnului şi a ajuns să fie împăcarea neamului omenesc."
        },
        {
          "verse": 18,
          "text": "Pentru aceea a rămas rămăşiţă pe pământ, când s-a făcut potopul."
        },
        {
          "verse": 19,
          "text": "Legătură veşnică cu el s-a aşezat, ca să nu se mai piardă de potop tot trupul."
        },
        {
          "verse": 20,
          "text": "Avraam a fost mare părinte al multor neamuri şi nu s-a aflat altul asemenea lui intru mărire,"
        },
        {
          "verse": 21,
          "text": "Ca unul care a păzit legea Celui Preaînalt şi a făcut legătură cu El;"
        },
        {
          "verse": 22,
          "text": "Şi în trupul său a pus legătură şi în ispită s-a aflat credincios."
        },
        {
          "verse": 23,
          "text": "Pentru aceea cu jurământ a statornicit Dumnezeu că întru sămânţa lui va binecuvânta neamurile, şi va înmulţi-o ca ţărâna pământului, şi ca stelele va înălţa sămânţa lui,"
        },
        {
          "verse": 24,
          "text": "Ca să le dea lor moştenire de la mare până la mare şi de la râu până la marginea pământului."
        },
        {
          "verse": 25,
          "text": "De asemenea şi întru Isaac a întărit acestea, pentru Avraam, tatăl lui."
        },
        {
          "verse": 26,
          "text": "Binecuvântarea tuturor oamenilor şi aşezământul de lege a odihnit pe capul lui Iacov."
        },
        {
          "verse": 27,
          "text": "Cunoscutu-l-a pe el întru binecuvântările sale şi i-a dat lui moştenire."
        },
        {
          "verse": 28,
          "text": "Şi a osebit părţile lui; în douăsprezece neamuri le-a împărţit."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=44"
    },
    {
      "chapter": 45,
      "verses": [
        {
          "verse": 1,
          "text": "Şi a scos Domnul din Iacob bărbat cucernic, care a aflat har înaintea ochilor a tot trupul, pe Moise cel iubit de Dumnezeu şi de oameni, a cărui pomenire este întru binecuvântări."
        },
        {
          "verse": 2,
          "text": "Dăruitu-l-a pe el cu mărirea sfinţilor şi l-a mărit cu frică asupra vrăjmaşilor şi prin cuvintele lui Domnul a îndeplinit minuni grabnice."
        },
        {
          "verse": 3,
          "text": "L-a mărit pe el înaintea feţei împăraţilor."
        },
        {
          "verse": 4,
          "text": "A dat prin el porunci poporului Său şi i-a arătat lui slava Sa."
        },
        {
          "verse": 5,
          "text": "Pentru credinţa şi pentru blândeţea lui l-a sfinţit; l-a ales pe el din toţi muritorii, l-a făcut să audă glasul Său şi l-a băgat pe el în norul de pe munte."
        },
        {
          "verse": 6,
          "text": "Şi i-a dat lui faţă către faţă porunci, legea vieţii şi a ştiinţei, ca să înveţe pe Iacov aşezământul de lege al Său şi pe Israel judecăţile Sale."
        },
        {
          "verse": 7,
          "text": "A înălţat pe Aaron sfânt asemenea lui Moise, fratele lui din neamul lui Levi."
        },
        {
          "verse": 8,
          "text": "A întărit cu el legătură veşnică şi i-a dat preoţia poporului."
        },
        {
          "verse": 9,
          "text": "L-a fericit pe el cu bună podoabă şi l-a încins cu haină de mărire."
        },
        {
          "verse": 10,
          "text": "L-a îmbrăcat cu săvârşire de laudă şi l-a întărit cu armele virtuţii."
        },
        {
          "verse": 11,
          "text": "Şi i-a dat lui veşmântul coapselor, şi tunica şi efodul, şi a cusut de veşmânt, jur împrejur, rodioare de aur şi printre ele clopoţei,"
        },
        {
          "verse": 12,
          "text": "Ca să răsune clopoţeii la umblarea lui şi auzit să facă sunetul în templul Domnului, amintindu-i de fiii poporului Său."
        },
        {
          "verse": 13,
          "text": "L-a îmbrăcat în vesmânt sfânt ţesut din aur şi din iachint şi din porfiră, lucru de meşter ţesător, cu engolpionul în care erau Urim şi Tumim,"
        },
        {
          "verse": 14,
          "text": "Şi care era făcut din fir răsucit, lucru de meşter, cu pietre scumpe săpate ca pecetea, legate cu aur, lucru de tăietor de piatră întru pomenire, cu scrisoare săpată după numărul neamurilor lui Israel."
        },
        {
          "verse": 15,
          "text": "Mai avea cunună de aur deasupra mitrei, închipuirea peceţii sfinţeniei, mărirea cinstei, lucrul virtuţii, desfătarea ochilor, împodobite înfrumuseţat."
        },
        {
          "verse": 16,
          "text": "Mai înainte de el n-a fost ca acela; până în veac nu s-a îmbrăcat aşa dintr-alt neam, fără numai singuri fiii lui şi nepoţii lui totdeauna."
        },
        {
          "verse": 17,
          "text": "Jertfele Domnului trebuia aduse în toată ziua de două ori neîncetat."
        },
        {
          "verse": 18,
          "text": "I-a dat Moise dar şi l-a uns pe el cu untdelemn sfânt."
        },
        {
          "verse": 19,
          "text": "A fost lui spre legătură veşnică, şi seminţiei lui în toate zilele cerului, ca să slujească şi să preoţească şi să binecuvinteze pe poporul Lui întru numele Lui."
        },
        {
          "verse": 20,
          "text": "L-a ales pe el din toţi cei vii, ca să aducă jertfă Domnului; tămâie şi miros de bună mireasmă întru pomenire, ca să se roage pentru poporul Său."
        },
        {
          "verse": 21,
          "text": "I-a dat lui poruncile Sale şi putere peste aşezămintele judecăţilor, ca să înveţe pe Iacov mărturiile şi în legea Lui să lumineze pe Israel."
        },
        {
          "verse": 22,
          "text": "Au stat împotriva lui cei străini, şi au avut pizmă asupra lui în pustiu"
        },
        {
          "verse": 23,
          "text": "Oamenii cei ce erau cu Datan şi cu Abiran şi adunarea lui Core cu mânie şi cu urgie."
        },
        {
          "verse": 24,
          "text": "A văzut Domnul şi nu I-a plăcut, şi ei s-au mistuit de iuţimea mâniei Domnului."
        },
        {
          "verse": 25,
          "text": "A făcut cu ei minuni, mistuindu-i cu focul văpăii Sale."
        },
        {
          "verse": 26,
          "text": "Şi a adăugat lui Aaron mărire şi i-a dat lui moştenire;"
        },
        {
          "verse": 27,
          "text": "Pârga roadelor dintâi a împărţit lor. Pâine mai întâi le-a gătit să se sature,"
        },
        {
          "verse": 28,
          "text": "Şi jertfele Domnului să mănânce, pe care le-a dat lui şi seminţiei lui."
        },
        {
          "verse": 29,
          "text": "Iar în pământul poporului Aaron moştenire nu va avea şi nici stăpânire în popor."
        },
        {
          "verse": 30,
          "text": "Că Dumnezeu este partea moştenirii lui."
        },
        {
          "verse": 31,
          "text": "Şi Finees, fiul lui Eleazar, al treilea este întru mărire, râvnind el întru frica Domnului."
        },
        {
          "verse": 32,
          "text": "Că a stat, când s-a abătut poporul, cu bunătatea şi sârguinţa sufletului său şi s-a rugat pentru Israel."
        },
        {
          "verse": 33,
          "text": "Pentru aceea i-a pus lui legătura de pace, înainte-stătător celor sfinte şi poporului Său, ca să fie lui şi seminţiei lui mărirea preoţiei în veci."
        },
        {
          "verse": 34,
          "text": "A fost şi legătura cu David, fiu din seminţia lui Iuda, ca să moştenească împărăţia fiii lui, unul după altul; dar alta este moştenirea dată lui Aaron şi seminţiei lui."
        },
        {
          "verse": 35,
          "text": "Să dea Domnul vouă înţelepciune întru inima voastră, ca să judecaţi pe poporul Lui cu dreptate, ca să nu se stingă bunătăţile lor şi mărirea lor în seminţiile lor!"
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=45"
    },
    {
      "chapter": 46,
      "verses": [
        {
          "verse": 1,
          "text": "Tare în războaie a fost Iosua şi următor lui Moise în proorocii."
        },
        {
          "verse": 2,
          "text": "El a fost mare spre izbăvirea aleşilor Domnului, biruind pe vrăjmaşii care se sculau asupră-le, ca să moştenească pe Israel."
        },
        {
          "verse": 3,
          "text": "Cât de mărit s-a făcut, ridicând mâinile şi întinzând sabia asupra cetăţilor!"
        },
        {
          "verse": 4,
          "text": "Cine mai înainte de el a fost aşa? Că războaiele Domnului el le-a purtat."
        },
        {
          "verse": 5,
          "text": "Oare nu prin mâna lui s-a întors soarele şi o zi s-a făcut ca două?"
        },
        {
          "verse": 6,
          "text": "A chemat pe Cel Preaînalt puternic, atunci când l-a strâmtorat vrăjmaşii cei de primprejur."
        },
        {
          "verse": 7,
          "text": "Şi i-a răspuns lui Domnul cel Mare, trimiţând pietre de grindină ale Puterii Sale."
        },
        {
          "verse": 8,
          "text": "A năvălit Domnul asupra neamului potrivnic şi, când S-a pogorât, a pierdut pe duşmani."
        },
        {
          "verse": 9,
          "text": "Să cunoască neamurile ce le aşteaptă că din porunca Domnului este războiul, iar el se supune poruncii Lui."
        },
        {
          "verse": 10,
          "text": "Şi în zilele lui Moise a făcut milă el şi Caleb, fiul lui Iefoni, a stat împotriva vrăjmaşului, a oprit poporul de la păcat şi a potolit clocotirea răutăţii."
        },
        {
          "verse": 11,
          "text": "Şi numai ei doi s-au izbăvit din şase sute de mii de pedestraşi, ca să-i bage întru moştenire în pământul din care curge lapte şi miere."
        },
        {
          "verse": 12,
          "text": "Şi a dat Domnul lui Caleb tărie şi până la bătrâneţe a trăit el, să se suie pe podişurile ţării; şi sămânţa iui a avut moştenirea,"
        },
        {
          "verse": 13,
          "text": "Ca să vadă toţi fiii lui Israel că bine este a asculta pe Domnul."
        },
        {
          "verse": 14,
          "text": "Şi judecătorii toţi, pe numele lor, a căror inimă nu s-a desfrânat şi care nu s-au întors de la Domnul, fie pomenirea lor întru binecuvântare!"
        },
        {
          "verse": 15,
          "text": "Oasele lor să odrăslească din locul lor şi numele lor să se înnoiască întru fiii lor cei măriţi."
        },
        {
          "verse": 16,
          "text": "Iubit de Domnul a fost Samuel, proorocul Domnului; a aşezat domnie şi a uns domn peste neamul său."
        },
        {
          "verse": 17,
          "text": "Cu legea Domnului a judecat adunarea şi a cercetat Domnul pe Iacov."
        },
        {
          "verse": 18,
          "text": "Întru credinţa sa s-a adeverit prooroc şi s-a cunoscut întru credinţa sa credincios vedeniei."
        },
        {
          "verse": 19,
          "text": "Şi a chemat pe Domnul cel Puternic, când a bătut pe vrăjmaşii săi de primprejur, prin aducerea unui miel de lapte."
        },
        {
          "verse": 20,
          "text": "Şi a tunat din cer Domnul şi cu sunet mare a făcut auzit glasul Său."
        },
        {
          "verse": 21,
          "text": "Şi a înfrânt pe povăţuitorii Tirienilor şi pe toate căpeteniile Filistenilor."
        },
        {
          "verse": 22,
          "text": "Şi Samuel, mai înainte de vremea adormirii sale, a mărturisit înaintea Domnului şi a unsului Lui: \"Nici bani, nici măcar încălţăminte de la nimeni n-am luat\" şi nu l-a învinovăţit pe el nici un om."
        },
        {
          "verse": 23,
          "text": "Şi după ce a adormit, a proorocit şi a arătat regelui sfârşitul lui, a înălţat glasul său din pământ întru proorocie, ca să piardă fărădelegea poporului."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=46"
    },
    {
      "chapter": 47,
      "verses": [
        {
          "verse": 1,
          "text": "Şi după acesta s-a sculat Natan să proorocească în zilele lui David."
        },
        {
          "verse": 2,
          "text": "Ca seul cel osebit de la jertfa de împăcare, aşa a fost David osebit dintre fiii lui Israel."
        },
        {
          "verse": 3,
          "text": "Cu leii s-a jucat ca şi cu iezii şi cu urşii ca şi cu mieii oilor."
        },
        {
          "verse": 4,
          "text": "În tinereţile sale, oare n-a omorât pe uriaş? Şi n-a şters ocara din neam aruncând cu praştia piatra care a doborât semeţia lui Goliat?"
        },
        {
          "verse": 5,
          "text": "Că a chemat pe Domnul cel Preaînalt, Cel care a dat putere în dreapta lui să omoare pe omul cel tare în război, ca să înalţe cornul neamului său."
        },
        {
          "verse": 6,
          "text": "Aşa întru zeci de mii l-a mărit pe el şi l-a lăudat intru binecuvântări Domnul, aducând lui stemă de mărire,"
        },
        {
          "verse": 7,
          "text": "Că a înfrânt pe vrăjmaşii de primprejur şi a defăimat pe Filistenii cei potrivnici; până în ziua de astăzi a sfărâmat fruntea lor."
        },
        {
          "verse": 8,
          "text": "În tot lucrul său, da mărturie Sfântului celui Preaînalt, prin cuvinte de mărire."
        },
        {
          "verse": 9,
          "text": "Cu toată inima sa a lăudat şi a iubit pe Cel care l-a făcut."
        },
        {
          "verse": 10,
          "text": "Şi a pus cântăreţi înaintea altarului şi din glasul lor se îndulceau versurile."
        },
        {
          "verse": 11,
          "text": "A dat sărbătorilor bunăcuviinţă şi a împodobit praznicele până la culme, lăudând ei numele cel sfânt al Domnului şi de dimineaţă umplând de cântare sfântul locaş."
        },
        {
          "verse": 12,
          "text": "Domnul a şters păcatele lui şi a înălţat în veci cornul lui şi i-a dat lui făgăduinţa regilor şi scaunul măririi în Israel."
        },
        {
          "verse": 13,
          "text": "După aceasta s-a sculat fiul cel înţelept, care după războaiele lui David, a odihnit întru lărgime."
        },
        {
          "verse": 14,
          "text": "Solomon a domnit în zilele păcii, şi Dumnezeu i-a dat odihnă primprejur, ca să înalţe templu întru numele Lui şi să gătească loc sfânt în veci."
        },
        {
          "verse": 15,
          "text": "Cât de înţelept ai fost în tinereţile tale şi te-ai umplut ca un râu de înţelegere!"
        },
        {
          "verse": 16,
          "text": "A acoperit sufletul tău pământul şi l-ai umplut cu pildele tale adânci la tâlc."
        },
        {
          "verse": 17,
          "text": "La ostroave, departe, a ajuns numele tău şi ai fost iubit întru pacea ta."
        },
        {
          "verse": 18,
          "text": "Pentru cântece, pentru pilde, pentru parimii şi pentru tălmăciri s-au mirat de tine ţările,"
        },
        {
          "verse": 19,
          "text": "Întru numele Domnului Dumnezeu, Cel care S-a numit Dumnezeul lui Israel."
        },
        {
          "verse": 20,
          "text": "Ai adunat ca şi cositorul aurul şi ca plumbul ai înmulţit argintul."
        },
        {
          "verse": 21,
          "text": "Dar ai plecat sânurile tale femeilor şi le-ai făcut stăpâne pe trupul tău."
        },
        {
          "verse": 22,
          "text": "Ai dat ocara întru mărirea ta şi ai pângărit sămânţa ta, ca să aduci mânie peste fiii tăi şi greu suspin peste neamul tău şi să se împartă regatul în două şi de la Efraim să înceapă domnia răzvrătită."
        },
        {
          "verse": 23,
          "text": "Iar Domnul nu va părăsi mila Sa şi nu Se va depărta de la lucrurile Sale."
        },
        {
          "verse": 24,
          "text": "Nici va pierde pe urmaşii celui ales şi sămânţa celui care L-a iubit pe El nu o va stinge."
        },
        {
          "verse": 25,
          "text": "Şi a lăsat rămăşiţă lui Iacov şi lui David rădăcină din el."
        },
        {
          "verse": 26,
          "text": "Şi s-a odihnit Solomon cu părinţii săi."
        },
        {
          "verse": 27,
          "text": "Şi a lăsat după sine din sămânţa sa nebunie poporului, adică pe Roboam cel cu putină înţelepciune, care cu sfatul său a abătut poporul."
        },
        {
          "verse": 28,
          "text": "Şi pe Ieroboam, feciorul lui Nabat, care a făcut pe Israel să păcătuiască şi a dat lui Efraim calea păcatului."
        },
        {
          "verse": 29,
          "text": "Şi s-au înmulţit păcatele lor foarte, încât i-a mutat pe ei din pământul lor."
        },
        {
          "verse": 30,
          "text": "Şi au săvârşit toată răutatea până ce a venit pedeapsa peste ei."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=47"
    },
    {
      "chapter": 48,
      "verses": [
        {
          "verse": 1,
          "text": "Şi s-a sculat proorocul Ilie ca focul şi cuvântul lui ca făclia ardea."
        },
        {
          "verse": 2,
          "text": "El a adus peste ei foamete şi cu râvna sa i-a împuţinat."
        },
        {
          "verse": 3,
          "text": "Cu cuvântul Domnului a oprit cerul şi de trei ori a pogorât foc."
        },
        {
          "verse": 4,
          "text": "Cât te-ai mărit, Ilie, întru minunile tale! Şi cine este asemenea ţie, ca să se laude?"
        },
        {
          "verse": 5,
          "text": "Cel care ai înviat pe mort din morţi şi din locaşul morţilor cu cuvântul Celui Preaînalt."
        },
        {
          "verse": 6,
          "text": "Cel care ai răsturnat regi în pierzare şi pe cei măreţi de pe scaunul lor."
        },
        {
          "verse": 7,
          "text": "Cel care ai auzit în Sinai mustrare şi în Horeb judecăţile răzbunării."
        },
        {
          "verse": 8,
          "text": "Cel care ai uns regi spre răsplătire şi prooroci următori după tine."
        },
        {
          "verse": 9,
          "text": "Cel care te-ai înălţat prin vifor de foc şi cu car de cai de flacără."
        },
        {
          "verse": 10,
          "text": "Cel care eşti, precum este scris, hotărât pentru vremuri viitoare, ca să potoleşti mânia mai înainte de mânie, să întorci inima tatălui către fiu şi să aşezi seminţiile lui Iacov."
        },
        {
          "verse": 11,
          "text": "Fericiţi cei care au văzut şi cei care întru dragoste au adormit, dar şi noi vom fi vii."
        },
        {
          "verse": 12,
          "text": "Când Ilie a fost răpit la cer, în vijelie, Elisei s-a umplut de duhul lui."
        },
        {
          "verse": 13,
          "text": "în zilele sale nu s-a temut de biruitori şi nimeni nu l-a supus."
        },
        {
          "verse": 14,
          "text": "Tot cuvântul n-a fost ascuns înaintea lui şi întru adormire a proorocit trupul lui."
        },
        {
          "verse": 15,
          "text": "Şi în viaţa sa a făcut semne şi la moarte minunate au fost lucrurile lui."
        },
        {
          "verse": 16,
          "text": "Cu toate acestea nu s-a pocăit poporul şi n-a încetat de la păcate, până ce a fost scos din ţara sa şi s-a risipit în tot pământul."
        },
        {
          "verse": 17,
          "text": "Şi a rămas popor puţin şi domn din casa lui David."
        },
        {
          "verse": 18,
          "text": "Unii dintre ei au făcut ce este plăcut; iar unii au înmulţit păcatele."
        },
        {
          "verse": 19,
          "text": "Iezechia a întărit cetatea sa şi a adus în mijlocul ei apă."
        },
        {
          "verse": 20,
          "text": "A săpat cu fier piatra cea colţurată şi a zidit izvoare de apă."
        },
        {
          "verse": 21,
          "text": "În zilele lui s-a suit Sanherib şi a trimis pe Rabşache şi a ridicat mâna sa asupra Sionului şi s-a semeţit cu trufia sa,"
        },
        {
          "verse": 22,
          "text": "Atunci au tremurat inimile şi mâinile lor şi s-au chinuit, ca acele care nasc şi au chemat pe Domnul cel Milostiv, întinzând mâinile lor către El."
        },
        {
          "verse": 23,
          "text": "Şi Cel Sfânt din cer degrabă i-a auzit şi i-a izbăvit prin mâna lui Isaia."
        },
        {
          "verse": 24,
          "text": "A lovit tabăra Asirienilor ţi i-a omorât pe ei îngerul Lui,"
        },
        {
          "verse": 25,
          "text": "Pentru că Iezechia a făcut ce era plăcut Domnului şi s-a întărit în căile lui David, tatăl său, pe care le-a poruncit în vedenia sa Isaia proorocul cel mare şi credincios."
        },
        {
          "verse": 26,
          "text": "În zilele lui s-a întors soarele şi a înmulţit regelui viaţa."
        },
        {
          "verse": 27,
          "text": "Cu duh mare a văzut cele de pe urmă şi a mângâiat pe cei care plângeau în Sion."
        },
        {
          "verse": 28,
          "text": "Până în veci s-au arătat cele ce vor să fie şi cele ascunse mai înainte de a veni ele."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=48"
    },
    {
      "chapter": 49,
      "verses": [
        {
          "verse": 1,
          "text": "Pomenirea lui Iosia este binemirositoare ca tocmirea tămâiei, meşteşugită de făcătorul de miresme."
        },
        {
          "verse": 2,
          "text": "În toată gura, ca mierea se va îndulci şi ca muzica la ospăţul vinului."
        },
        {
          "verse": 3,
          "text": "Acesta a îndreptat şi a întors poporul şi a stricat urâciunile fărădelegii."
        },
        {
          "verse": 4,
          "text": "A îndreptat către Domnul inima sa, în zilele celor fără de lege, a întărit dreapta credinţă."
        },
        {
          "verse": 5,
          "text": "Afară de David şi de Iezechia şi de Iosia, toţi au păcătuit."
        },
        {
          "verse": 6,
          "text": "Pentru că au părăsit legea Celui Preaînalt, regii lui Iuda au încetat, pentru că au dat puterea lor altora şi mărirea lor neamului străin."
        },
        {
          "verse": 7,
          "text": "Au ars cetatea cea aleasă a sfinţirii şi au pustiit căile ei, din pricina lui Ieremia,"
        },
        {
          "verse": 8,
          "text": "Că l-au chinuit pe el, care din pântece s-a sfinţit prooroc, ca să dezrădăcineze şi să necăjească şi să piardă şi asemenea să zidească şi să sădească."
        },
        {
          "verse": 9,
          "text": "Iezechiel a văzut vedenia măririi, care i s-a arătat lui prin carul heruvimilor."
        },
        {
          "verse": 10,
          "text": "Şi mi-aduc aminte şi de Iov, care a ţinut bine toate căile dreptăţii."
        },
        {
          "verse": 11,
          "text": "şi oasele celor doisprezece prooroci să odrăslească din locul lor!"
        },
        {
          "verse": 12,
          "text": "Şi a mângâiat pe Iacov şi i-a mântuit pe ei cu credinţa nădejdii."
        },
        {
          "verse": 13,
          "text": "Cum vom mări pe Zorobabel? Că şi el este ca o pecete în mâna dreaptă."
        },
        {
          "verse": 14,
          "text": "Tot aşa Iosua, fiul lui Iosedec; căci în zilele lor au zidit iarăşi locaşul Domnului şi au înălţat templu sfinţit Domnului, spre mărire veşnică."
        },
        {
          "verse": 15,
          "text": "Şi pomenirea lui Neemia este întru multă vreme, cel ce ne-a ridicat nouă zidurile cele căzute şi a întărit porţi şi izvoare şi a ridicat casele noastre."
        },
        {
          "verse": 16,
          "text": "Nici unul nu s-a făcut ca Enoh pe pământ, pentru că şi el a fost răpit de pe pământ."
        },
        {
          "verse": 17,
          "text": "Nici ca Iosif care s-a făcut bărbat povăţuitor fraţilor, întărire poporului, iar oasele lui s-au ascuns cu grijă."
        },
        {
          "verse": 18,
          "text": "Set şi Sem între oameni s-au mărit şi mai mult decât toată suflarea întru zidirea lui Adam."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=49"
    },
    {
      "chapter": 50,
      "verses": [
        {
          "verse": 1,
          "text": "Simon, fiul lui Onie, preotul cel mare, în viaţa sa a sprijinit templul Domnului şi în zilele sale a întărit locaşul cel sfânt."
        },
        {
          "verse": 2,
          "text": "Şi de el a fost ridicat zidul îndoit de mare, turnurile de la colţuri şi zidul din jurul altarului."
        },
        {
          "verse": 3,
          "text": "În zilele lui s-a săpat casa apelor, un strângător larg ca marea;"
        },
        {
          "verse": 4,
          "text": "El a păzit pe poporul său de cădere şi a întărit cetatea împotriva năvălirilor duşmane."
        },
        {
          "verse": 5,
          "text": "Cât de măreţ era el în şuvoiul poporului, când ieşea din templul Domnului!"
        },
        {
          "verse": 6,
          "text": "Ca luceafărul de dimineaţă în mijlocul norului; ca luna plină în zilele ei;"
        },
        {
          "verse": 7,
          "text": "Ca soarele strălucind peste locaşul Celui Preaînalt şi ca arcul curcubeului luminând în norii slavei;"
        },
        {
          "verse": 8,
          "text": "Ca floarea trandafirului în zilele primăverii, ca floarea crinului la curgerea apelor;"
        },
        {
          "verse": 9,
          "text": "Ca odrasla Libanului în zilele verii, ca focul şi ca tămâia pe căţuie;"
        },
        {
          "verse": 10,
          "text": "Ca vasul cel de aur, bătut şi împodobit cu tot felul de piatră scumpă;"
        },
        {
          "verse": 11,
          "text": "Ca măslinul ce odrăsleşte roade şi ca chiparosul ce se înalţă în nori."
        },
        {
          "verse": 12,
          "text": "Când lua el haina măririi şi se îmbrăca în toată podoaba,"
        },
        {
          "verse": 13,
          "text": "Când se suia el la altarul cel sfânt, se umplea de slavă sfântul locaş, iar când primea părţile din mâinile preoţilor şi el stătea lângă focul de pe altar,"
        },
        {
          "verse": 14,
          "text": "Împrejurul lui fiind cununa fraţilor; el părea atunci ca odrasla cedrului în Liban, şi ei îl înconjurau pe el ca stâlpările de finic."
        },
        {
          "verse": 15,
          "text": "Şi toţi fiii lui Aaron erau întru mărirea lor şi jertfele Domnului erau în mâinile lor, înaintea a toată adunarea lui Israel."
        },
        {
          "verse": 16,
          "text": "Şi slujind la altar, să împodobească jertfa Celui Preaînalt Atotţiitorului,"
        },
        {
          "verse": 17,
          "text": "Întindea la cupă mâna sa şi luând din sângele strugurelui,"
        },
        {
          "verse": 18,
          "text": "Vărsa la temeliile jertfelnicului miros de bună mireasmă Celui Preaînalt, Împăratului tuturor; atunci strigau fiii lui Aaron din trâmbiţele lor de aramă."
        },
        {
          "verse": 19,
          "text": "Au făcut auzit glas mare întru pomenire înaintea Celui Preaînalt."
        },
        {
          "verse": 20,
          "text": "Atunci tot poporul împreună s-a grăbit şi a căzut cu faţa la pământ, ea să se închine Domnului său atotţiitorul, Dumnezeului Celui Preaînalt."
        },
        {
          "verse": 21,
          "text": "Şi au lăudat cântăreţii cu glasurile lor în casa cea mare, s-a îndulcit viersul şi s-a rugat poporul Domnului Celui Preaînalt cu rugăciune înaintea Celui milostiv, până ce s-a săvârşit podoaba Domnului şi slujba Lui s-a încheiat."
        },
        {
          "verse": 22,
          "text": "Atunci, coborându-se, a ridicat mâinile sale peste toată adunarea fiilor lui Israel ca să dea binecuvântarea Domnului cu buzele sale şi, rostind numele Domnului, întru numele Lui să fie lăudat."
        },
        {
          "verse": 23,
          "text": "Şi ei se închinau încă o dată, ca să primească binecuvântare de la Cel Preaînalt."
        },
        {
          "verse": 24,
          "text": "Şi acum, binecuvântaţi pe Dumnezeu, toţi, pe Cel care face lucruri mari pretutindeni."
        },
        {
          "verse": 25,
          "text": "Cel care înalţă zilele noastre din sânul mamei şi face cu noi după mila Sa"
        },
        {
          "verse": 26,
          "text": "Să ne dea nouă veselia inimii şi să fie pace în zilele noastre întru Israel, până ce vor fi zilele veacului, ca să întărească la noi credinţa milei Sale şi în zilele Lui să ne izbăvească."
        },
        {
          "verse": 27,
          "text": "Două neamuri a urât sufletul meu şi al treilea nu este neam:"
        },
        {
          "verse": 28,
          "text": "Cei care şed în muntele Samariei, Filistenii şi poporul cel nelegiuit care locuieşte în Sichem."
        },
        {
          "verse": 29,
          "text": "Învăţătura înţelegerii şi a ştiinţei am scris în cartea aceasta eu, Isus, fiul lui Sirah din Ierusalim, care a vărsat ploaie de înţelepciune din inima sa."
        },
        {
          "verse": 30,
          "text": "Fericit este cel care va petrece întru acestea; şi cel care va pune acestea în inima sa înţelept va fi."
        },
        {
          "verse": 31,
          "text": "Că de va face acestea, la toate va birui, că lumina Domnului este poteca lui şi dă celor credincioşi înţelepciune. Bine este cuvântat Domnul în veac. Fie! Fie!"
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=50"
    },
    {
      "chapter": 51,
      "verses": [
        {
          "verse": 1,
          "text": "Mărturisi-mă-voi ţie, Doamne Împărate, şi Te voi lăuda pe Tine, Dumnezeule, Izbăvitorul meu."
        },
        {
          "verse": 2,
          "text": "Mărturisescu-mă numelui Tău, că acoperitor şi ajutor Te-ai făcut mie şi ai mântuit trupul meu de la pieire."
        },
        {
          "verse": 3,
          "text": "Şi m-ai scăpat din laţul limbii ocărâtoare şi de buzele celor care grăiesc minciună, şi Te-ai făcut mie ajutor împotriva vrăjmaşilor mei."
        },
        {
          "verse": 4,
          "text": "Şi m-ai izbăvit pe mine după mulţimea milei şi a numelui Tău, de la cei care răcneau gata să mă mănânce;"
        },
        {
          "verse": 5,
          "text": "Din mâna celor care căutau sufletul meu, din multe necazuri care le-am avut;"
        },
        {
          "verse": 6,
          "text": "Din înecăciunea fumului de primprejur şi din mijlocul focului pe care nu-l aprinsesem eu;"
        },
        {
          "verse": 7,
          "text": "Din adâncul pântecelui locuinţei morţilor şi de limba necurată şi de cuvântul mincinos şi de limba cea nedreaptă cu pâră la împărat."
        },
        {
          "verse": 8,
          "text": "S-a apropiat până la moarte sufletul meu şi viaţa mea era aproape de fundul împărăţiei morţii."
        },
        {
          "verse": 9,
          "text": "M-au înconjurat de toate părţile şi nu era cine să-mi ajute, am căutat ajutorul oamenilor şi nu era."
        },
        {
          "verse": 10,
          "text": "Şi mi-am adus aminte de mila Ta, Doamne, şi de lucrarea Ta cea din veac."
        },
        {
          "verse": 11,
          "text": "Că mântuieşti pe cei care Te aşteaptă pe Tine şi-i izbăveşti din mâna vrăjmaşilor."
        },
        {
          "verse": 12,
          "text": "Şi am înălţat pe pământ rugăciunea mea şi m-am rugat pentru mântuirea mea din moarte."
        },
        {
          "verse": 13,
          "text": "Am chemat pe Domnul, Tatăl Domnului meu, ca să nu mă lase fără de ajutor în zilele necazului şi în vreme de jale grea."
        },
        {
          "verse": 14,
          "text": "Voi lăuda numele Tău neîncetat şi-l voi cânta întru mărturisire şi s-a auzit rugăciunea mea."
        },
        {
          "verse": 15,
          "text": "Că m-ai izbăvit pe mine din pieire şi m-ai scos din vreme rea."
        },
        {
          "verse": 16,
          "text": "Pentru aceea mă voi mărturisi şi Te voi lăuda şi bine voi cuvânta numele Domnului."
        },
        {
          "verse": 17,
          "text": "Când eram mai tânăr, mai înainte până a nu rătăci, am căutat să am înţelepciunea întru rugăciunea mea."
        },
        {
          "verse": 18,
          "text": "Înaintea sfântului locaş m-am rugat pentru ea şi până la cele de pe urmă o voi căuta pe ea."
        },
        {
          "verse": 19,
          "text": "Ca de faţa strugurelui copt, aşa s-a veselit inima mea de ea."
        },
        {
          "verse": 20,
          "text": "A umblat piciorul meu întru dreptate; din tinereţile mele am căutat-o."
        },
        {
          "verse": 21,
          "text": "Am plecat puţin urechea mea, şi am primit, şi multă învăţătură am aflat."
        },
        {
          "verse": 22,
          "text": "Mare folos am avut de la ea; Celui care mi-a dat înţelepciune Îi voi da slavă."
        },
        {
          "verse": 23,
          "text": "Că am cugetat ca s-o urmez şi am râvnit binele şi nu mă voi ruşina."
        },
        {
          "verse": 24,
          "text": "Foarte s-a nevoit sufletul meu pentru ea şi întru toată fapta mea sârguitor am fost."
        },
        {
          "verse": 25,
          "text": "Mâinile mele le-am întins spre înălţime şi, când n-am ştiut-o, m-am tânguit."
        },
        {
          "verse": 26,
          "text": "Sufletul meu l-am îndreptat la ea şi, întru curăţie stând, inima mea mi-am lipit de ea din început."
        },
        {
          "verse": 27,
          "text": "Pentru aceea nu mă voi lipsi de ea."
        },
        {
          "verse": 28,
          "text": "Şi lăuntrul meu s-a tulburat căutând-o, pentru aceea bună comoară mi-am agonisit."
        },
        {
          "verse": 29,
          "text": "Mi-a dat Domnul drept plată limba şi cu ea Îl voi lăuda."
        },
        {
          "verse": 30,
          "text": "Apropiaţi-vă către mine, cei neînvăţaţi, şi rămâneţi în casa învăţăturii!"
        },
        {
          "verse": 31,
          "text": "Pentru ce întârziaţi la acestea, deşi sufletele voastre însetează foarte?"
        },
        {
          "verse": 32,
          "text": "Am deschis gura mea şi am grăit: Agonisiţi-vă, fără de argint."
        },
        {
          "verse": 33,
          "text": "Supuneţi cerbicea voastră sub jug, şi să primească sufletul vostru învăţătură; aproape este de cei care o caută."
        },
        {
          "verse": 34,
          "text": "Vedeţi cu ochii voştri că puţin m-am ostenit şi multă odihnă mi-am aflat."
        },
        {
          "verse": 35,
          "text": "Luaţi învăţătură, că mult argint şi mult aur veţi câştiga cu ea."
        },
        {
          "verse": 36,
          "text": "Să se veselească sufletul vostru de mila Domnului şi să nu vă ruşinaţi de lauda Lui."
        },
        {
          "verse": 37,
          "text": "Lucraţi lucrul vostru mai înainte de vreme, şi El va da plata voastră la timpul potrivit."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=72&cap=51"
    }
  ]
}