{
  "id": 75,
  "book_number": 47,
  "name_en": "Susanna",
  "name_ro": "Susanei",
  "chapter_count": 1,
  "url": "https://www.bibliaortodoxa.ro/carte.php?id=75",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Era un om cu numele Ioachim, care locuia în Babilon."
        },
        {
          "verse": 2,
          "text": "Şi şi-a luat femeie, al cărui nume era Susana, fiica lui Hilchia, frumoasă foarte şi cu frica lui Dumnezeu."
        },
        {
          "verse": 3,
          "text": "Şi părinţii ei, drepţi fiind, au învăţat pe fiica lor după legea lui Moise."
        },
        {
          "verse": 4,
          "text": "Şi era Ioachim foarte bogat şi avea grădină aproape de casă."
        },
        {
          "verse": 5,
          "text": "Şi se adunau la el Iudeii; pentru că era mai în cinste decât toţi."
        },
        {
          "verse": 6,
          "text": "Şi au fost rânduiţi doi bătrâni din popor judecători în anul acela, de care zisese Domnul, \"că a ieşit fărădelegea din Babilon, din bătrânii judecători, care se părea că ocârmuiesc poporul\"."
        },
        {
          "verse": 7,
          "text": "Aceştia rămâneau la casa lui Ioachim, şi veneau la ei toţi cei care voiau să aibă judecată."
        },
        {
          "verse": 8,
          "text": "Când pleca poporul la amiază, ieşea şi Susana în grădina bărbatului ei."
        },
        {
          "verse": 9,
          "text": "Şi au văzut-o cei doi bătrâni în toate zilele ieşind şi umblând, şi s-au aprins cu poftă asupra ei."
        },
        {
          "verse": 10,
          "text": "Au răzvrătit gândul, şi-au abătut ochii dinspre cer, şi nici nu şi-au adus aminte de judecăţile cele drepte."
        },
        {
          "verse": 11,
          "text": "Şi erau amândoi înfierbântaţi pentru ea şi n-a spus unul altuia zbuciumul lor, că le era ruşine a-şi spune pofta, că voiau să se împreuneze cu ea."
        },
        {
          "verse": 12,
          "text": "Şi păzeau cu nevoinţă în toate zilele s-o vadă. Şi a zis unul către altul: \"Să mergem acasă, că este vremea prânzului\"."
        },
        {
          "verse": 13,
          "text": "Şi ieşind, s-au despărţit unul de altul şi, întorcându-se, au venit la acelaşi loc şi, întrebându-se unul pe altul pricina, îşi mărturisiră pofta."
        },
        {
          "verse": 14,
          "text": "Şi amândoi împreună au hotărât vremea când o vor putea afla singură."
        },
        {
          "verse": 15,
          "text": "Şi pe când pândeau ei o zi prielnică, ea a intrat ca de obicei cu două fete să se scalde în, grădină, că era foarte cald."
        },
        {
          "verse": 16,
          "text": "Şi nimeni nu era acolo, afară de cei doi bătrâni ascunşi, care o pândeau."
        },
        {
          "verse": 17,
          "text": "Şi a zis fetelor: \"Aduceţi-mi untdelemn şi săpun şi închideţi porţile grădinii ca să mă scald\"."
        },
        {
          "verse": 18,
          "text": "Şi au făcut cum le-a zis; au închis uşile grădinii şi, ieşind pe alături ca să aducă cele ce le-a poruncit, n-au văzut pe bătrâni ascunşi."
        },
        {
          "verse": 19,
          "text": "Şi după ce au ieşit fetele, s-au sculat cei doi bătrâni şi au alergat asupra ei şi au zis: \"Iată uşile grădinii sunt închise şi nimeni nu ne vede, şi suntem aprinşi cu poftă asupra ta."
        },
        {
          "verse": 20,
          "text": "Pentru aceea binevoieşte şi te culcă cu noi; iar de nu, vom mărturisi asupra ta că a fost cu tine un tânăr şi pentru aceea ai trimis fetele de la tine\"."
        },
        {
          "verse": 21,
          "text": "Şi a suspinat Susana şi a zis: \"Sunt strâmtorată din toate părţile;"
        },
        {
          "verse": 22,
          "text": "Că de voi face aceasta, moarte îmi este; iar de nu voi face, nu voi scăpa din mâinile voastre."
        },
        {
          "verse": 23,
          "text": "Mai bine este pentru mine să nu fac şi să cad în mâinile voastre decât să păcătuiesc înaintea Domnului\"."
        },
        {
          "verse": 24,
          "text": "Şi a strigat Susana cu glas mare, şi au strigat şi cei doi bătrâni asupra ei, şi alergând unul a deschis uşile grădinii."
        },
        {
          "verse": 25,
          "text": "Dacă auziră cei din casă strigătul în grădină, săriră înăuntru pe uşa cea din dos să vadă ce i s-a întâmplat."
        },
        {
          "verse": 26,
          "text": "Şi, după ce au grăit bătrânii cuvintele lor, s-au ruşinat slugile foarte, că niciodată nu s-a grăit cuvânt ca acesta despre Susana."
        },
        {
          "verse": 27,
          "text": "Şi a doua zi, după ce s-a adunat poporul la Ioachim, bărbatul ei, au venit şi cei doi bătrâni plini de cuget rău asupra Susanei, ca să o omoare."
        },
        {
          "verse": 28,
          "text": "Şi au zis înaintea poporului: \"Trimiteţi la Susana, fata lui Hilchia, femeia lui Ioachim\", şi ei au trimis."
        },
        {
          "verse": 29,
          "text": "Şi a venit ea şi părinţii ei şi fiii ei şi toate rudeniile ei."
        },
        {
          "verse": 30,
          "text": "Susana era gingaşă şi frumoasă."
        },
        {
          "verse": 31,
          "text": "Aceşti bătrâni nelegiuiţi au poruncit ca ea să se descopere, că era acoperită, ca să se sature de frumuseţile ei."
        },
        {
          "verse": 32,
          "text": "Şi plângeau cei care erau lângă ea şi toţi cei care o ştiau."
        },
        {
          "verse": 33,
          "text": "Şi sculându-se bătrânii în mijlocul poporului, puseră mâinile pe ea."
        },
        {
          "verse": 34,
          "text": "Ea, plângând, căuta la cer, că inima ei era nădăjduind spre Domnul."
        },
        {
          "verse": 35,
          "text": "Şi au zis bătrânii: \"Umblând noi în grădină, a intrat ea cu două slujnice şi a închis uşa, dându-le drumul."
        },
        {
          "verse": 36,
          "text": "Şi a venit la ea un tânăr care fusese ascuns şi s-a culcat cu ea."
        },
        {
          "verse": 37,
          "text": "Noi fiind în colţul grădinii, văzând fărădelegea, am alergat asupră-le."
        },
        {
          "verse": 38,
          "text": "Şi văzându-i împreunându-se, pe el nu l-am putut opri, că era mai tare ca noi, şi deschizând uşile a fugit."
        },
        {
          "verse": 39,
          "text": "Şi prinzând-o pe ea, am întrebat-o cine era tânărul acela, şi n-a vrut să ne spună."
        },
        {
          "verse": 40,
          "text": "Aceasta mărturisim\"."
        },
        {
          "verse": 41,
          "text": "Şi i-a crezut pe ei adunarea, ca pe nişte bătrâni ai poporului şi judecători, şi au judecat-o spre moarte."
        },
        {
          "verse": 42,
          "text": "Şi strigând cu glas mare Susana a zis: \"Dumnezeule cel Veşnic, Cunoscătorul celor ascunse, Care ştii toate mai înainte de a se face, Tu ştii că minciuni au spus ei asupra mea."
        },
        {
          "verse": 43,
          "text": "Şi iată mor, nefăcând nimic din cele ce au viclenit aceştia asupra mea\"."
        },
        {
          "verse": 44,
          "text": "Şi a auzit Dumnezeu glasul ei şi, când o duceau să o piardă, a deşteptat duhul într-un prunc tânăr, căruia îi era numele Daniel."
        },
        {
          "verse": 45,
          "text": "Şi a strigat pruncul cu glas mare: \"Curat sunt eu de sângele acesteia\"."
        },
        {
          "verse": 46,
          "text": "S-a întors tot poporul la el, şi a zis: \"Ce înseamnă aceasta?\""
        },
        {
          "verse": 47,
          "text": "Şi el, stând în mijlocul lor, a zis: \"Oare aşa de nebuni sunt toţi fiii lui Israel?"
        },
        {
          "verse": 48,
          "text": "Căci necercetând, nici adevărul cunoscând, aţi osândit pe fata lui Israel."
        },
        {
          "verse": 49,
          "text": "Întoarceţi-vă la judecată, pentru că minciuni au spus ei asupra ei\"."
        },
        {
          "verse": 50,
          "text": "Şi s-a întors tot poporul degrabă şi i-au zis lui bătrânii: \"Vino de şezi în mijlocul nostru şi ne spune nouă că ţi-a dat Dumnezeu cinstea bătrâneţilor\"."
        },
        {
          "verse": 51,
          "text": "Şi a zis către ei Daniel: \"Despărţiţi-i unul de altul şi-i voi întreba\"."
        },
        {
          "verse": 52,
          "text": "Şi după ce s-au despărţit unul de altul, a chemat pe unul din ei şi a zis către el: \"Învechitule în zile rele! Acum au venit păcatele tale, pe care le făceai mai înainte, făcând judecăţi strâmbe, şi pe cei nevinovaţi învinuind, şi pe cei vinovaţi slobozind, de vreme ce Domnul zice: Pe cel nevinovat şi pe cel nedrept să nu-l omori."
        },
        {
          "verse": 53,
          "text": "Şi de ai văzut pe această femeie cu acel tânăr, spune sub ce copac i-aţi prins în fapt?\" El a zis: \"Sub mesteacăn\"."
        },
        {
          "verse": 54,
          "text": "Zis-a Daniel: \"Drept ai minţit asupra capului tău."
        },
        {
          "verse": 55,
          "text": "Acum îngerul lui Dumnezeu, luând poruncă de la El, te va spinteca în două\"."
        },
        {
          "verse": 56,
          "text": "Şi punându-l alături, a poruncit să aducă pe celălalt şi i-a zis: \"Sămânţa lui Canaan şi nu a lui Iuda, frumuseţile te-au înşelat şi pofta a răzvrătit inima ta."
        },
        {
          "verse": 57,
          "text": "Aşa făceai fetelor lui Israel care, de frică, se împreunau cu voi; ci n-a suferit fata lui Iuda fărădelegea voastră."
        },
        {
          "verse": 58,
          "text": "Acum spune-mi sub ce copac i-aţi prins?\" Iar el a zis: \"Sub salcâm\"."
        },
        {
          "verse": 59,
          "text": "Şi i-a zis Daniel lui: \"Drept ai minţit şi tu asupra capului tău."
        },
        {
          "verse": 60,
          "text": "Căci aşteaptă îngerul lui Dumnezeu, având sabie, să te taie în două, ca să vă piardă de tot pe voi\"."
        },
        {
          "verse": 61,
          "text": "Şi a strigat toată adunarea cu glas mare şi a binecuvântat pe Dumnezeu, Cel care izbăveşte pe cei care nădăjduiesc în El."
        },
        {
          "verse": 62,
          "text": "Şi s-a sculat asupra celor doi bătrâni, că i-a dovedit Daniel din cuvintele lor, că au mărturisit strâmb şi le-a făcut după legea lui Moise, precum cu vicleşug gândit-au să facă aproapelui lor, şi i-a omorât şi a scăpat sângele cel nevinovat în ziua aceea."
        },
        {
          "verse": 63,
          "text": "Iar Hilchia şi femeia lui au lăudat pe Dumnezeu pentru Susana, fiica lor, împreună cu Ioachim, bărbatul ei, şi cu toate rudele ei, pentru că nu s-a aflat întru ea lucru urât."
        },
        {
          "verse": 64,
          "text": "Şi Daniel s-a făcut mare înaintea poporului din ziua aceea şi de aci înainte."
        }
      ],
      "url": "https://www.bibliaortodoxa.ro/carte.php?id=75&cap=1"
    }
  ]
}